{
  "articulos": {
    "CAPITULO I": "DEFINICIONES",
    "CAPITULO I - Articulo 1": "Definiciones: Para todos los efectos del presente reglamento se tendrán en cuenta las siguientes definiciones: ",
    "CAPITULO I - Articulo 1 - Numeral 1": "Formación profesional integral: Es un proceso educativo teórico-práctico de carácter integral, orientado al desarrollo de conocimientos técnicos, tecnológicos, humanistas y al desarrollo de actitudes, valores y habilidades socioemocionales para el crecimiento personal y la convivencia social; que le permiten al individuo actuar crítica, analítica, propositiva y creativa mente en el mundo del trabajo y de la vida. ",
    "CAPITULO I - Articulo 1 - Numeral 2": "Comunidad educativa SENA: Hacen parte de la comunidad educativa del SENA: los aprendices, los instructores, el personal administrativo y de apoyo, los directivos y, por extensión dentro del proceso formativo, la familia o acudientes, los egresados, los empresarios, las instituciones educativas, los representantes de los trabajadores, representantes de los sectores de las economías popular, campesina, LGTBIQ+, negritudes, raizales, palenqueros, afrodescendientes, indígenas, victimas, personas con discapacidad y otros sectores. ",
    "CAPITULO I - Articulo 1 - Numeral 3": "Aspirante: Toda persona que se encuentra participando del proceso de ingreso para matricularse en un programa de formación. ",
    "CAPITULO I - Articulo 1 - Numeral 4": "Aprendiz: Persona matriculada en los programas de formación profesional del SENA en sus diferentes modalidades. ",
    "CAPITULO I - Articulo 1 - Numeral 5": "Grupo: Conjunto de aprendices matriculados en un determinado Centro de Formación, programa, jornada, con una fecha misma de inicio y fin de formación definida, e identificada con un numero correspondiente en el sistema de gestión académico-administrativa del SENA. ",
    "CAPITULO I - Articulo 2": "Alcance del reglamento: Este reglamento aplica para el aspirante en lo referente al proceso de ingreso y para el aprendiz del SENA durante todo su proceso formativo y certificación, en todas las sedes, jornadas, niveles, modalidades y tipos de formación. Se extiende a los lugares y actividades en los que el aprendiz desarrolla su formación profesional dentro o fuera de la entidad. ",
    "CAPITULO I - Articulo 3": "Principios orientadores: Los principios que inspiran y orientan el presente reglamento se fundamentan en la Constitución Política de Colombia. Además, serán principios orientadores para la interpretación y aplicación de la presente normativa, los siguientes:  ",    
    "CAPITULO I - Articulo 3 - Numeral 1": "Autonomía: Los(as)(es) aprendices son reconocidos como agentes corresponsables de su proceso formativo, capaces de asumir la responsabilidad de su propio aprendizaje. ",
    "CAPITULO I - Articulo 3 - Numeral 2": "Dignidad: Todas las personas tienen derecho a una vida digna y segura; los aprendices constituyen el objetivo fundamental de las acciones emprendidas por el SENA en cumplimiento de la misión institucional y del Estado Social de Derecho a través de la garantía del ejercicio de sus derechos. ",
    "CAPITULO I - Articulo 3 - Numeral 3": "Inclusión: Los(as)(es) aprendices deben ser reconocidos en su diversidad bajo un enfoque diferencial según sus condiciones sociales, económicas, culturales, físicas y psíquicas, sin distingos de credo, etnia, edad, género, orientación e identidad sexual u origen territorial, para garantizar la igualdad de oportunidades. ",
    "CAPITULO I - Articulo 3 - Numeral 4": "Enfoque diferencial. Las personas y comunidades serán reconocidos de manera diferenciada, teniendo en cuenta que tienen características particulares debido a su edad, género, pertenencia étnica, orientación sexual o situación de discapacidad. Así mismo, se reconocerá su diversidad territorial, pluriculturalidad, creencias religiosas y sus conocimientos y prácticas. ",
    "CAPITULO I - Articulo 3 - Numeral 5": "Enfoque territorial: es una visión sistémica y holística del territorio, que permita potenciar las capacidades locales propiciando la participación y cooperación de los actores y el aprovechamiento de sus recursos, en un proceso que busque el ordenamiento, la productividad y la sostenibilidad del territorio. ",
    "CAPITULO I - Articulo 3 - Numeral 6": "Participación. Se promueve la intervención individual y colectiva de los aprendices en las acciones que hacen parte del proceso formativo.",
    "CAPITULO I - Articulo 3 - Numeral 7": "Desarrollo sostenible. Los procesos formativos fomentarán la sostenibilidad ambiental, económica, cultural y social, en beneficio de todas las comunidades. En el marco del proceso formativo se fomentará el fortalecimiento de capacidades que favorezcan, entre otros, la mitigación y adaptación al cambio climático, la conciencia social, popular y multitudinaria, con el fin de disminuir la vulnerabilidad de los sistemas productivos agropecuarios, y contribuir a un desarrollo con bajas emisiones de carbono. ",
    "CAPITULO I - Articulo 3 - Numeral 8": "Solidaridad. Se fundamenta en el principio de la solidaridad consagrado en el bloque de constitucionalidad. Se prestará especial atención a personas y comunidades campesinas que presentan los mayores índices de pobreza y que se encuentran en situación de vulnerabilidad. ",
    "CAPITULO I - Articulo 4": "Es una atención complementaria del proceso formativo a través del cual se brinda alojamiento y alimentación para aprendices seleccionados.",
    "CAPITULO I - Articulo 4 - Paragrafo": "El Centro de Formación Profesional que tenga asociado centro de convivencia dispondrá de un manual de convivencia que oriente el comportamiento de los aprendices al interior del mismo. ",
    "CAPITULO II": "DERECHOS DEL APRENDIZ SENA ",
    "CAPITULO II - Articulo 5": "Derechos del aprendiz SENA: Son derechos del aprendiz SENA los siguientes: ",
    "CAPITULO II - Articulo 5 - Numeral 1": "Recibir una inducción que le permita conocer el reglamento del aprendiz, el plan nacional integral de bienestar al aprendiz, la organización de la entidad, así como los requisitos y procedimientos necesarios para culminar su proceso de formación y obtener la certificación o título respectivo.  ",
    "CAPITULO II - Articulo 5 - Numeral 2": "Recibir formación profesional integral de calidad, consecuente con el programa de formación mediante la disposición oportuna de talento humanos, físicos y tecnológicos suficientes para el desarrollo del proceso formativo, según se dispone en los procedimientos institucionales. ",  
    "CAPITULO II - Articulo 5 - Numeral 3": "Ser acreditado como aprendiz del SENA ante dependencias internas y externas cuando sea requerido. ",  
    "CAPITULO II - Articulo 5 - Numeral 4": "Tener a su alcance y disposición la infraestructura, recursos físicos, técnicos, tecnológicos, didácticos, y bibliográficos del Centro de Formación, que sean requeridos para su proceso de formación, de acuerdo con la modalidad y programa de formación. Utilizar las instalaciones y la dotación del Centro de Formación o de otros ambientes donde la entidad desarrolle acciones de formación; para los programas con modalidad virtual y a distancia el SENA, el aprendiz podrá disponer de los recursos requeridos para la formación; conforme con la reglamentación respectiva. ", 
    "CAPITULO II - Articulo 5 - Numeral 5": "Recibir oportunamente, del Centro de Formación, los elementos de protección personal requeridos para la ejecución de actividades propias del programa de formación, que permitan salvaguardar su integridad física, en los ambientes de formación del SENA o de otras entidades y lugares donde se desarrolle formación presencial. ",  
    "CAPITULO II - Articulo 5 - Numeral 6": "Disfrutar de los beneficios del plan nacional integral de bienestar al aprendiz de su Centro de Formación, orientado a promover su permanencia y certificación en la formación profesional integral, conforme a la normatividad vigente. ",  
    "CAPITULO II - Articulo 5 - Numeral 7": "Recibir orientación humanista, ocupacional y actitudinal que estimule su desarrollo personal, su perfil ocupacional. ",
    "CAPITULO II - Articulo 5 - Numeral 8": "Reconocerse y ser reconocido como persona con discapacidad en caso de serlo, mediante el registro de su respectiva condición o discapacidad en el sistema de gestión académica administrativa; como resultado de su libre elección, expresión y de su autorreconocimiento. Ser reconocido como aprendiz con discapacidad, cuando la tuviere, respetando su integridad física y mental, con el propósito de fomentar la inclusión social en los diferentes escenarios en que participa. Solicitar los ajustes razonables requeridos y pertinentes en su proceso de formación, que posibiliten su participación, progreso, permanencia y certificación en la formación; de acuerdo con la normatividad vigente. ",
    "CAPITULO II - Articulo 5 - Numeral 9": "Reconocerse y ser reconocido como persona que pertenece a los grupos poblacionales de especial protección por parte del Estado, mediante el registro de su respectiva condición en el sistema de gestión académica administrativa; como resultado de su libre elección, expresión y de su autorreconocimiento. Ser reconocido como aprendiz en condición de vulnerabilidad cuando la tuviere, con el propósito de fomentar la inclusión social en los diferentes escenarios en que participa; de acuerdo con la normatividad vigente.",
    "CAPITULO II - Articulo 5 - Numeral 10": "Tener el debido proceso en las diferentes etapas de la formación, en los procesos administrativos y disciplinarios; hacer uso en todo momento del derecho de defensa y contradicción, con observancia de los principios de convivencia y las normas establecidas en este reglamento. ",
    "CAPITULO II - Articulo 5 - Numeral 11": "Ser notificado de las novedades académicas, administrativas o disciplinarias y de las sanciones, cuando estas ocurran. ",
    "CAPITULO II - Articulo 5 - Numeral 12": "Ser escuchado y atendido en sus peticiones respetuosas, por parte de los directivos, instructores y personal administrativo en sus diferentes instancias, cuando lo requiera, y a recibir atención y respuesta oportuna a sus solicitudes. ",
    "CAPITULO II - Articulo 5 - Numeral 13": "Recibir asesoría del Centro de Formación para activar rutas de atención que le permita denunciar la presunta vulneración de un derecho, trato, propuestas, acosos o actos inmorales por parte de cualquier miembro de la comunidad educativa o visitantes en la Entidad, de acuerdo con protocolo adoptado por la entidad. ",
    "CAPITULO II - Articulo 5 - Numeral 14": "Participar activa y objetivamente en el mejoramiento continuo a través de los procesos de autoevaluación del programa de formación y tener instructores con alto nivel de experticia técnica y pedagógica. ",
    "CAPITULO II - Articulo 5 - Numeral 15": "Ser evaluado objetiva e integralmente, con base en los criterios de evaluación, los resultados de aprendizaje y la ruta formativa de su programa de formación, según los procedimientos institucionales; y conocer los resultados de las evaluaciones dentro de los ocho (8) días hábiles siguientes a su realización. ",
    "CAPITULO II - Articulo 5 - Numeral 16": "Solicitar respetuosamente la revisión de las evaluaciones correspondientes, si considera que el resultado no es objetivo, de acuerdo con lo establecido en este reglamento. ",
    "CAPITULO II - Articulo 5 - Numeral 17": "Recibir información y orientación acerca de las diferentes opciones para desarrollar la etapa productiva, los derechos, obligaciones y plazos para su desarrollo o realización, y demás condiciones conducentes a la culminación del proceso, su certificación o titulación. ",
    "CAPITULO II - Articulo 5 - Numeral 18": "Recibir trato digno, respetuoso, igualitario y justo por parte de todos los integrantes de la comunidad educativa.",
    "CAPITULO II - Articulo 5 - Numeral 19": "Expresar con libertad su pensamiento, conocimiento e ideas en el marco del respeto hacia los demás. ", 
    "CAPITULO II - Articulo 5 - Numeral 20": "Postularse o participar en aquellas estrategias que el SENA proponga para el fortalecimiento del ser integral del aprendiz, previo cumplimiento de los requisitos que se establezcan. ",
    "CAPITULO II - Articulo 5 - Numeral 21": "Participar en el proceso de elección del representante de aprendiz SENA, para elegir o ser elegido, por medio de la postulación voluntaria o votación para la elección de representante o vocero de los aprendices en las diferentes instancias, de acuerdo con los requisitos, el presente reglamento y el procedimiento establecido por el SENA. ",
    "CAPITULO II - Articulo 5 - Numeral 22": "Desarrollar las evaluaciones y demás actividades de formación que hayan sido realizadas en su ausencia, en el cronograma establecido por los instructores del equipo ejecutor de su grupo, cuando presente la debida justificación de la inasistencia o incumplimiento, dentro de los términos establecidos en este reglamento. ",
    "CAPITULO II - Articulo 5 - Numeral 23": "Recibir acompañamiento para la selección de la modalidad de la etapa productiva.",
    "CAPITULO II - Articulo 5 - Numeral 24": "Obtener la certificación o título del programa de formación correspondiente, cuando apruebe todos los resultados de aprendizaje y cumpla los demás requisitos institucionales de certificación o titulación y aquellos establecidos por las normas vigentes. ",
    "CAPITULO II - Articulo 6": "Los reconocimientos formativos son beneficios que se otorgan a Los(as)(es) aprendices para promover su permanencia en el proceso formativo o como valoración de actuaciones meritorias o logros sobresalientes. Estos reconocimientos se otorgan al aprendiz por parte del Subdirector del Centro de Formación como resultado de una evaluación objetiva en los ámbitos del aprendizaje, investigativo, innovador, deportivo, cultural, artístico y liderazgo social, de acuerdo con los lineamientos institucionales vigentes. Parágrafo 1. Para la asignación de los reconocimientos el aprendiz deberá cumplir con los requisitos y procedimientos que establezca la entidad al momento de hacer la convocatoria. Parágrafo 2. El aprendiz podrá participar en las diferentes convocatorias de reconocimiento establecidas en este artículo, la obtención de los reconocimientos no es excluyente entre sí. ",
    "CAPITULO II - Articulo 6 - Numeral 1": "Mención de honor por su desempeño sobresaliente en el proceso formativo, en los ámbitos descritos en este artículo. ",
    "CAPITULO II - Articulo 6 - Numeral 2": "Representar al SENA en diferentes tipos de eventos, concursos y competencias institucionales o externas. ",
    "CAPITULO II - Articulo 6 - Numeral 3": "Ser seleccionado para realizar una práctica formativa o participar en eventos a nivel nacional o internacional.",
    "CAPITULO II - Articulo 6 - Numeral 4": "Ser seleccionado como monitor de un tema específico en el cual demuestre competencia destacada, en el programa de formación, en la especialidad y actividades de formación que requiera su aporte, cumpliendo con las condiciones, requisitos y términos de las convocatorias establecidas en la normatividad y procedimientos vigentes. ",
    "CAPITULO II - Articulo 6 - Paragrafo 1": "Para la asignación de los reconocimientos el aprendiz deberá cumplir con los requisitos y procedimientos que establezca la entidad al momento de hacer la convocatoria. ",
    "CAPITULO II - Articulo 6 - Paragrafo 2": "El aprendiz podrá participar en las diferentes convocatorias de reconocimiento establecidas en este artículo, la obtención de los reconocimientos no es excluyente entre sí.",
    "CAPITULO II - Articulo 7": "Representatividad de los aprendices: Es una estrategia institucional, siendo un ejercicio democrático, participativo, plural y flexible que permite la participación libre y espontánea de los aprendices en formación laboral o tecnológica, para responder adecuadamente a las necesidades de las poblaciones, fortaleciendo el bienestar integral de los aprendices. La representatividad se materializa mediante tres rutas: 1. Elección de representantes de aprendices de los centros de formación por jornada y modalidad, esta estrategia permite elegir y ser elegido mediante voto. 2. Elección de voceros de grupos de formación. 3. Elección de voceros de las poblaciones identificadas con enfoque diferencial en cada centro de formación. La elección de representantes y voceros se realizará de conformidad con la reglamentación que expida la Dirección de Formación Profesional, dando cumplimiento a los principios orientadores expresados en este acuerdo. La elección los representantes de los aprendices, deberá realizarse en el mes de septiembre e iniciarán su rol de representatividad una vez sean elegidos. Representantes en los centros de formación: Un (1) representante de jornada diurna en un centro de Formación, Un (1) representante de jornada nocturna en un centro de Formación, Un (1) representante de jornada madrugada en un centro de Formación, Un (1) representante de jornada mixta en un centro de Formación, Un (1) representante de jornada fin de semana en un centro de Formación, Un (1) representante de modalidad virtual en un centro de Formación, Un (1) representante de modalidad a distancia en un centro de Formación. Voceros: Un (1) Vocero por grupo de formación en cada centro de formación, Un (1) Vocero aprendiz indígena en un centro de formación, Un (1) Vocero aprendiz de la comunidad NARP en un centro de formación, Un (1) Vocero aprendiz de la comunidad LGTBIQ+ en un centro de formación, Un (1) Vocero aprendiz Campesino en un centro de formación, Un (1) Vocero aprendiz con Discapacidad en un centro de formación, Una (1) Vocera aprendiz Mujer en un centro de formación. ",
    "CAPITULO III": "DEBERES DEL APRENDIZ SENA ",
    "CAPITULO III - Articulo 8": "Deberes del aprendiz SENA: Además de los consagrados en la Constitución y las leyes y demás normas colombianas, el aprendiz SENA es responsable de cumplir con los siguientes deberes, obligaciones y responsabilidades académicos, disciplinarios y administrativos: ",
    "CAPITULO III - Articulo 8 - Numeral 1": "Suscribir al momento de asentar la matrícula, el acta de compromiso como aprendiz SENA en cumplimiento de sus obligaciones y deberes en las diferentes acciones, actividades y estrategias durante el proceso de formación. ",
    "CAPITULO III - Articulo 8 - Numeral 2": "Conocer y cumplir el reglamento del aprendiz y demás normas del SENA asociadas con su proceso formativo.",
    "CAPITULO III - Articulo 8 - Numeral 3": "Actuar siempre teniendo como base los principios y valores institucionales. ",
    "CAPITULO III - Articulo 8 - Numeral 4": "Registrar y mantener actualizados en el sistema de gestión académica administrativa, en el sistema de gestión virtual de aprendices, en la Agencia Pública de Empleo y demás aplicativos de la entidad, sus datos básicos y de contacto como aprendiz, garantizando la veracidad y vigencia de la información registrada. Además, actualizar de oficio o a solicitud del SENA, la información reportada en los aplicativos del SENA en los que se adelanten trámites para aprendices, de acuerdo con la normatividad vigente. ",
    "CAPITULO III - Articulo 8 - Numeral 5": "Asistir con puntualidad a todas las actividades propias del proceso de formación.",
    "CAPITULO III - Articulo 8 - Numeral 6": "Cumplir con todas las actividades de su proceso formativo, presentando las evidencias según la planeación pedagógica, guías de aprendizaje y cronograma, en los plazos o en la oportunidad que estas deban presentarse o reportarse, a través de los medios dispuestos para ello. ",
    "CAPITULO III - Articulo 8 - Numeral 7": "Justificar debidamente las inasistencias o incumplimientos a las actividades de la formación, en los términos establecidos en el presente reglamento.",
    "CAPITULO III - Articulo 8 - Numeral 8": "Reportar o informar oportunamente ante el instructor como primera instancia, y en segunda instancia al coordinador académico, las situaciones que se presenten en la ejecución de la formación que afecten el desarrollo de la formación.",
    "CAPITULO III - Articulo 8 - Numeral 9": "Cumplir con la reglamentación y directrices que se emitan para su participación en actividades programadas por el SENA o en las que represente a la entidad, como salidas, pasantías técnicas, intercambios de aprendices a nivel nacional e internacional, así como en las demás de carácter lúdico- pedagógico.",
    "CAPITULO III - Articulo 8 - Numeral 10": "Cumplir el procedimiento establecido para gestionar las novedades (traslados, aplazamiento, retiro voluntario, reintegro, reingreso y certificación) que presente durante su proceso formativo en los términos establecidos en el presente reglamento. ",
    "CAPITULO III - Articulo 8 - Numeral 11": "Hacer uso apropiado de los ambientes de formación SENA y sus componentes (infraestructura física, equipos, maquinarias, herramientas, recursos didácticos, técnicos, tecnológicos y bibliográficos, materiales), disponibles para su proceso de aprendizaje, asumiendo responsabilidad legal en situaciones de utilización inadecuada, uso indebido, daño o pérdida, que deterioran los ambientes de aprendizaje y generan detrimento patrimonial.",
    "CAPITULO III - Articulo 8 - Numeral 12": "Respetar los derechos de autor y demás derechos de propiedad intelectual en los materiales, trabajos, proyectos y demás documentos entregados o generados en el proceso formativo. ",
    "CAPITULO III - Articulo 8 - Numeral 13": "Realizar personalmente las evaluaciones, investigaciones, actividades y prácticas de formación, haciendo uso de sus conocimientos, su esfuerzo personal, creatividad y autoría propia, absteniéndose de presentar como propios, escritos, documentos, ideas, o resultados que no sean de su autoría. ",
    "CAPITULO III - Articulo 8 - Numeral 14": "Respetar los bienes y recursos culturales, naturales, físicos, digitales, de uso público o privado (en la entidad o fuera de ella) y velar por su conservación, apoyando o colaborando en las acciones que adelante el Centro de Formación para su protección, conservación y buen uso.",
    "CAPITULO III - Articulo 8 - Numeral 15": "Usar apropiadamente y promover el uso de los elementos de protección personal que correspondan a la ejecución de su formación aplicando las buenas prácticas de seguridad y salud en el trabajo definidas por la entidad y por la normatividad para cuidar de su vida, salud e integridad, prevenir riesgos y promover ambientes seguros y saludables. ",
    "CAPITULO III - Articulo 8 - Numeral 16": "Cumplir con los protocolos de bioseguridad establecidos por la entidad para el ingreso a las instalaciones del SENA o ambientes de formación, con el fin de cuidar de su vida, salud e integridad, prevenir riesgos y promover ambientes seguros y saludables. ",
    "CAPITULO III - Articulo 8 - Numeral 17": "Acatar las normativas y directrices establecidas por el SENA para llevar a cabo la etapa productiva, seleccionando con la debida anticipación la modalidad de esta y presentando la evidencia correspondiente de la etapa productiva dentro del plazo máximo establecido por el presente reglamento. ",
    "CAPITULO III - Articulo 8 - Numeral 18": "Si el trámite para la consecución de contrato de aprendizaje o de otra de las alternativas para el desarrollo de la etapa productiva, es realizado directamente por el aprendiz, este deberá informar inmediatamente cuando esto ocurra, a los responsables de apoyar este proceso en el Centro de Formación. ",
    "CAPITULO III - Articulo 8 - Numeral 19": "Atender las indicaciones de identificación de usuarios que disponga la entidad para el ingreso a las sedes del SENA y a los ambientes de formación.",
    "CAPITULO III - Articulo 8 - Numeral 20": "Portar el conjunto de prendas y elementos de trabajo y protección asociados al proceso formativo. Los elementos de usos distintivo que no se relacionen directamente con la seguridad para el desempeño de las competencias asociadas al programa de formación, y cuando el aprendiz no cuente con las condiciones económicas para acceder al uniforme para el uso diario, no asociado como elemento de protección o exigencia de la empresa patrocinadora, no será causal para que los directores, subdirectores, coordinadores académicos y misionales e instructores, impidan el acceso a los ambientes de formación o actividades propias del proceso formativo. En igual sentido, no se podrá exigir uniformes de una marca específica o de un.proveedor definido.",
    "CAPITULO III - Articulo 8 - Numeral 21": "Ingresar debidamente identificado a las plataformas virtuales institucionales, con el respectivo código de acceso, personal e intransferible. El usuario y la contraseña suministrada al aprendiz por la Entidad para el acceso a las plataformas virtuales institucionales son de uso personal y exclusivo, por lo tanto, no debe transferirse a otras personas. El mal uso de esta información es de su competencia directa y asumirá por ello las responsabilidades correspondientes. ",
    "CAPITULO III - Articulo 8 - Numeral 22": "Informar de manera oportuna al Centro de Formación las condiciones de afectación a la salud que comprometan su integridad o la de la comunidad SENA, o interfieran en la ejecución de su proceso de formación. ",
    "CAPITULO III - Articulo 8 - Numeral 23": " Hacer entrega oportuna de toda la documentación requerida en los procesos de ingreso, matrícula, formación, certificación y postulación a beneficios, incentivos y apoyos socioeconómicos según programa de formación del SENA. Esta documentación debe ser verdadera y acorde a la normatividad vigente. Es responsabilidad del aprendiz la veracidad de la información que aporta. ",
    "CAPITULO III - Articulo 8 - Numeral 24": "Para los aprendices con discapacidad que, como resultado de su libre elección, expresión y voluntariamente decidan auto reconocerse como persona con discapacidad para recibir atención diferencial por parte del SENA, además de los deberes enunciados deberá: a) Informar oportunamente al Centro de Formación sobre su discapacidad, para proceder a la gestión de los ajustes razonables requeridos que le posibiliten la participación, progreso y permanencia en su proceso formativo. b) Hacer partícipe a sus familiares, cuidadores o red de apoyo de los procesos de acompañamiento institucional, como apoyo a su proceso formativo siempre y cuando se requiera. c) Procurar por el cuidado de su salud y bienestar, cumpliendo con sus tratamientos médicos o procesos de rehabilitación establecidos por las instancias de salud tratantes. En este caso es recomendable pero opcional que el aprendiz haga el procedimiento de certificación de discapacidad y la consecuente inclusión en el Registro de Localización y Caracterización de Personas con Discapacidad, como resultado de su libre elección, expresión y de su autorreconocimiento para obtener el certificado médico correspondiente, según la normatividad vigente.",
    "CAPITULO III - Articulo 9": "Prohibiciones: Se considerarán prohibiciones para los Aprendices del SENA, las siguientes: ",
    "CAPITULO III - Articulo 9 - Numeral 1": "Aportar documentos o registrar información en los sistemas de información del SENA, que difiera de la real, para el ingreso, formación, certificación o titulación; o para obtener cualquier beneficio de esta.",
    "CAPITULO III - Articulo 9 - Numeral 2": "Suplantar identidad en cualquier trámite académico o administrativo del SENA. ",
    "CAPITULO III - Articulo 9 - Numeral 3": "Alterar, adulterar, falsificar o sustraer documentos públicos o privados emitidos por el SENA o en custodia del SENA. ",
    "CAPITULO III - Articulo 9 - Numeral 4": "Plagiar, materiales, trabajos y demás documentos generados en los grupos de trabajo o producto del trabajo en equipo institucional, así como en actividades evaluativas del proceso formativo o en concursos, juegos o competencias de cualquier carácter.",
    "CAPITULO III - Articulo 9 - Numeral 5": "Utilizar el internet y demás tecnologías de información y comunicación dispuestas por el SENA en o para el desarrollo de su proceso formativo, con la finalidad de acceder, generar, transmitir, publicar o enviar información confidencial, de circulación restringida, inadecuada, malintencionada, violenta, ilegal, peligrosa, pornográfica, insultos o agresiones por los medios de comunicación físicos o electrónicos, o cualquier actividad que pueda causar daños al nombre, honra o derechos ajenos. ",
    "CAPITULO III - Articulo 9 - Numeral 6": "Ingerir, ingresar, comercializar, promocionar o suministrar bebidas alcohólicas o sustancias psicoactivas, dentro de las instalaciones físicas y virtuales del SENA o en los ambientes formativos SENA, o ingresar a la entidad en estado que indique alteraciones de conducta ocasionadas por el consumo de estas o bajo su efecto. ",
    "CAPITULO III - Articulo 9 - Numeral 7": "Ingresar o portar cualquier tipo de armas, objetos cortopunzantes, explosivos u otros artefactos que representen riesgo o puedan ser empleados para atentar contra la vida o la integridad física de las personas. Los miembros de la fuerza pública y organismos de seguridad del Estado que se encuentren en un proceso de aprendizaje, no podrán portar armas en el Centro de Formación.",
    "CAPITULO III - Articulo 9 - Numeral 8": "Utilizar el nombre del SENA, las instalaciones físicas y virtuales, el internet y las tecnologías de información y comunicación del SENA dispuestas para el desarrollo de su proceso de formación, para actividades particulares con o sin ánimo de lucro y que no estén relacionadas con su proceso formativo. ",
    "CAPITULO III - Articulo 9 - Numeral 9": "Cometer, ser cómplice o copartícipe de delitos contra la comunidad educativa o contra la Institución. ",
    "CAPITULO III - Articulo 9 - Numeral 10": "Destruir, sustraer, dañar total o parcialmente instalaciones físicas o virtuales, equipos, materiales, software, elementos y demás bienes o dotación en general del SENA o de instituciones, empresas u otras entidades donde el aprendiz represente la entidad o se desarrollen actividades de aprendizaje, culturales, recreativas, deportivas y sociales, intercambios estudiantiles nacionales o internacionales. ",
    "CAPITULO III - Articulo 9 - Numeral 11": "Realizar acciones proselitistas de carácter político o religioso dentro de las instalaciones físicas y virtuales del SENA y demás ambientes donde se desarrollen actividades formativas. ",
    "CAPITULO III - Articulo 9 - Numeral 12": "Ingresar o salir de cualquier instalación del Centro de Formación o de la entidad donde se desarrolle la formación, por sitios diferentes a la portería, saltando muros, cercas o violentando puertas, ventanas y cerraduras. ",
    "CAPITULO III - Articulo 9 - Numeral 13": "Dibujar o escribir sobre cualquier objeto o mueble de las instalaciones físicas y virtuales donde se desarrollan programas de formación; o pegar avisos, carteles, pancartas o análogos en sitios no autorizados. Los lugares autorizados no podrán ser utilizados para publicar mensajes que se constituyan en hostigamiento, acoso de cualquier tipo, (bullying, mobbing) dirigido a integrantes de la comunidad educativa.",
    "CAPITULO III - Articulo 9 - Numeral 14": "Discriminar cualquier miembro de la comunidad SENA por condiciones como: sexo, nacionalidad, origen étnico, lengua, religión, identidad de género, orientación sexual, religión, situación económica, discapacidad, o preferencias políticas.",
    "CAPITULO IV": "INGRESO, PERMANENCIA Y CERTIFICACIÓN ",
    "CAPITULO IV - Articulo 10": "Reglas generales de ingreso: Para el ingreso a los procesos o programas de formación es preciso tener en cuenta que el aspirante, tendrá que surtir las siguientes etapas: registro, inscripción, selección (cuando aplique) y matricula. Para el ingreso a los programas de formación profesional integral del nivel técnico, operario y auxiliar, no se exigirá títulos académicos. Para que los aspirantes o aprendices menores de edad accedan, reciban y desarrollen la formación profesional integral según lo establecido en este reglamento y en los procedimientos institucionales, uno de los padres de familia, el acudiente o el apoderado, deben firmar el consentimiento informado y el aprendiz firma su asentimiento incluyéndolo en la documentación para legalizar y asentar la matricula. A través de este documento, los padres de familia, acudientes o apoderados expresan su autorización para que el aprendiz adelante la formación profesional en el SENA, además se comprometen a brindar el acompañamiento necesario para que el aprendiz desarrolle con éxito dicha formación profesional integral y se hacen responsables de sus actuaciones, así como representantes para efectos administrativos y legales. ",
    "CAPITULO IV - Articulo 10 - Numeral 1": "La oferta de formación se divulga por los medios que dispone la entidad en el territorio nacional. La finalidad de esta actividad es la de brindar información oportuna y de calidad a todos los aspirantes a la formación profesional del SENA, contando con horarios flexibles de consulta e inscripción a través del portal de oferta educativa SENA, esto en función de los requerimientos, posibilidades y lugares de acceso de los usuarios aspirantes a la formación.",
    "CAPITULO IV - Articulo 10 - Numeral 2": "La edad mínima de los aspirantes, para ingreso a los programas de formación profesional integral será de {14) catorce años.",
    "CAPITULO IV - Articulo 10 - Numeral 3": "Para el ingreso a los programas de formación profesional integral del nivel técnico, operario y auxiliar, no se exigirá títulos académicos. ",
    "CAPITULO IV - Articulo 10 - Numeral 3 - Paragrafo": "Los requisitos de ingreso, podrán ser modificados para aquellos oficios y ocupaciones que tengan una regulación especial, nacional o internacional y que en ellas se establezcan exigencias superiores a las establecidas en este artículo, deberán acogerse a lo dispuesto en dicha regulación. Si en cualquier etapa de su proceso formativo o antes de su certificación, el aprendiz extranjero residente en el territorio colombiano pierde su estatus migratorio por sanción administrativa o no renovación del documento expedido por la autoridad migratoria, pierde su condición de aprendiz, en consecuencia, aplica la cancelación de su matrícula.",
    "CAPITULO IV - Articulo 10 - Numeral 4": "El ingreso de aspirantes a la formación profesional en el Servicio Nacional de Aprendizaje SENA está regulado tanto por la normatividad emanada del Gobierno Nacional y el Ministerio de Trabajo como por la reglamentación interna vigente en la entidad, sin perjuicio de la que, en general, sea aplicable al SENA en sus procesos de formación. ",
    "CAPITULO IV - Articulo 10 - Numeral 5": "El ingreso a los programas de formación laboral o tecnológica abierta se rige por el cronograma establecido en el calendario académico y de labores expedido mediante acto administrativo (Resolución) conforme a la normatividad vigente. ",
    "CAPITULO IV - Articulo 10 - Numeral 6": "El registro y la inscripción los realiza el aspirante directamente en el aplicativo de gestión académica administrativa. En aquellas poblaciones con características especiales o zonas de difícil acceso o personas con discapacidad, el Centro de Formación, a solicitud del aspirante, podrá realizar el registro y la inscripción en el aplicativo dentro de las fechas establecidas en el cronograma de una convocatoria y también, cuando lo amerite, en las ofertas especiales.",
    "CAPITULO IV - Articulo 10 - Numeral 7": "La inscripción en los programas de formación que la entidad oferta es de responsabilidad del aspirante, así como mantener esa inscripción habilitada o cancelarla a su criterio cuando así lo disponga, mientras el curso ofertado se encuentre en inscripción o selección.",
    "CAPITULO IV - Articulo 10 - Numeral 8": "El aspirante se inscribe al programa de formación de su preferencia y podrá elegir otro programa de formación de la misma área temática como segunda opción, cuando la oferta lo permita, lo que aplica únicamente en convocatorias de oferta abierta de formación laboral o tecnológica. ",
    "CAPITULO IV - Articulo 10 - Numeral 9": "Todo aprendiz debe cumplir con el procedimiento de ingreso definido por la entidad en cada una de sus etapas (registro, inscripción, selección y matrícula) en su normatividad interna y los procesos de gestión, según los tipos de oferta, las áreas de conocimiento y los niveles de formación, que aseguren la transparencia y accesibilidad en condiciones de equidad.",
    "CAPITULO IV - Articulo 10 - Numeral 10": "El ingreso y matrícula de personas extranjeras estará regulado por la normatividad y disposiciones vigentes emitidas por la Cancillería de Colombia y la Unidad Especial de Migración Colombia. En todo caso, cuando el ciudadano extranjero dentro del territorio colombiano participe en los procesos de ingreso deberá contar con su estatus migratorio definido y podrá ser matriculado si la vigencia de su documento de identificación emitido por autoridad colombiana competente garantiza el cumplimiento de la formación y además cumpla con los requisitos de ingreso. En este caso, podrá adquirir la condición de aprendiz y para su formación profesional le aplica este reglamento. ",
    "CAPITULO IV - Articulo 10 - Numeral 10 - Paragrafo": "Si en cualquier etapa de su proceso formativo o antes de su certificación, el aprendiz extranjero residente en el territorio colombiano pierde su estatus migratorio por sanción administrativa o no renovación del documento expedido por la autoridad migratoria, pierde su condición de aprendiz, en consecuencia, aplica la cancelación de su matrícula. ",
    "CAPITULO IV - Articulo 11": "Etapa de registro: El registro es el procedimiento mediante el cual el usuario ingresa la relación de sus datos personales y de contacto en el sistema de gestión académica administrativa bajo su responsabilidad y acepta las políticas de seguridad, confidencialidad y tratamiento de datos personales, para lo cual debe tener presente: ",
    "CAPITULO IV - Articulo 11 - Numeral 1": "El registro es único, personal e intransferible y el usuario que lo realiza debe asegurarse que la información que registra corresponda a sus nombres, apellidos, tipo y número de identificación tal y como aparece en el documento de identificación, y una vez finalizado el registro, el usuario recibe la confirmación del registro exitoso al correo electrónico suministrado como dato de contacto. ",
    "CAPITULO IV - Articulo 11 - Numeral 2": "El registro debe realizarse con el documento de identificación vigente expedido por autoridad colombiana competente. ",
    "CAPITULO IV - Articulo 11 - Numeral 3": "La actualización de los datos es de exclusiva responsabilidad del usuario. Cuando el usuario cambie algún dato básico de su registro, se compromete a actualizarlo modificando los datos correspondientes, tales como: tipo de documento, número de documento, cambio de nombres o apellidos (debidamente protocolizado), datos de contacto, historial académico o historial laboral. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 1": "El usuario, aspirante o aprendiz debe tener un único registro en el sistema de gestión académica administrativa, debidamente actualizado. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 2": "El registro del usuario, aspirante o aprendiz en el sistema con un número diferente al de su documento de identificación vigente será invalidado por uno de los administradores del sistema, por tratarse de datos inconsistentes. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 3": "Es responsabilidad del aprendiz gestionar con el Centro de Formación la actualización de su registro y aportar los documentos legales vigentes. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 4": "Cuando el aprendiz esté registrado con tipo de documento tarjeta de identidad y obtenga su cédula de ciudadanía (CC), deberá gestionar la actualización del registro por tipo cédula de ciudadanía. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 5": "Con el registro de datos básicos y la aceptación de la política de seguridad, confidencialidad, el usuario, aspirante o aprendiz autoriza y da el consentimiento para el tratamiento de datos personales y que de manera libre, previa, clara, expresa, voluntaria y debidamente informada permite a la entidad recolectar, recaudar, almacenar, usar, procesar, compilar, intercambiar con otras entidades públicas, dar tratamiento, actualizar y disponer de los datos que serán suministrados y que se incorporen al sistema académico administrativo. Esta información es y será utilizada en el desarrollo de las funciones propias del SENA. ",
    "CAPITULO IV - Articulo 11 - Paragrafo 6": "Al realizar el registro en el aplicativo de la entidad, el usuario, aspirante o aprendiz con discapacidad (cualquiera sea u origen: visual, auditiva, física o intelectual, sordoceguera, psicosocial o múltiple), podrá voluntariamente informar su autorreconocimiento y el tipo de discapacidad que presenta. Esta información será utilizada por los funcionarios de ingreso en cada Centro de Formación para prever el alistamiento de los recursos necesarios con el fin de brindar el apoyo requerido por los aspirantes. En caso de que la situación de discapacidad se presente después del registro, el usuario, aspirante o aprendiz podrá actualizar voluntariamente el registro. ",
    "CAPITULO IV - Articulo 12": "Etapa de inscripción: La inscripción es el acto mediante el cual una persona previamente registrada diligencia en el sistema de gestión académica administrativa el formato de inscripción y elige el programa de formación de su preferencia. Las actividades y requisitos para la inscripción a un programa de formación en el SENA son: ",
    "CAPITULO IV - Articulo 12 - Numeral 1": "El aspirante puede participar de las charlas informativas para conocer la información sobre los programas: requisitos, contenidos y competencias por adquirir o demostrar, horarios, lugar donde se realizará la formación; así como las características y modalidad del programa, número de registro calificado cuando aplique, duración y requisitos para la certificación. ",
    "CAPITULO IV - Articulo 12 - Numeral 2": "El aspirante debe contar con usuario y contraseña en el sistema de gestión académica administrativa del SENA o registrarse en este en el evento de que no lo haya hecho. ",
    "CAPITULO IV - Articulo 12 - Numeral 3": "Si el aspirante es menor de edad, de conformidad con la Ley Estatutaria 1581 de 2012, la madre, el padre, el representante legal o tutor debe autorizar o dar el consentimiento para el tratamiento de datos personales, en el formato establecido por el SENA el cual debe ser entregado con su respectiva firma y adicionalmente presentar el respectivo documento que lo acredite como tal. ",
    "CAPITULO IV - Articulo 12 - Numeral 4": "El aspirante debe consultar periódicamente en el sistema de gestión académica administrativa la información de la inscripción y su estado. ",
    "CAPITULO IV - Articulo 12 - Numeral 5": "El aspirante debe diligenciar el formulario de inscripción en el sistema de gestión académica administrativa. ",
    "CAPITULO IV - Articulo 12 - Numeral 6": "El aspirante debe cumplir con los requisitos mínimos de ingreso exigidos en cada programa de formación. ",
    "CAPITULO IV - Articulo 13": "Restricciones para la inscripción: El aspirante a la formación profesional del SENA, en las modalidades presencial, virtual, a distancia, no podrá inscribirse en programas de formación laboral o tecnológica si se encuentra en uno de los siguientes estados: ",
    "CAPITULO IV - Articulo 13 - Numeral 1": "Si al momento de la inscripción tiene otra inscripción vigente en un programa de formación laboral o tecnológica. ",
    "CAPITULO IV - Articulo 13 - Numeral 2": "Si ha sido citado para presentar las pruebas de selección. ",
    "CAPITULO IV - Articulo 13 - Numeral 3": "Si presentó pruebas de selección y fue seleccionado. ",
    "CAPITULO IV - Articulo 13 - Numeral 4": "Si se encuentra seleccionado y fue convocado a asentar matrícula. ",
    "CAPITULO IV - Articulo 13 - Numeral 5": "Las que establezcan normas de carácter superior.",
    "CAPITULO IV - Articulo 14": "Etapa de selección: La selección es la actividad del ingreso mediante la cual se verifican conocimientos, aptitudes, actitudes y demás requisitos a los aspirantes de acuerdo con lo establecido en el perfil de ingreso esperado para cada programa. Esta actividad permite elegir, mediante la aplicación de pruebas fase 1 (online), fase II o pruebas offline (fuera de línea), a los aspirantes con el fin de establecer las competencias mínimas para su ingreso en el programa de formación. El SENA realiza la selección de los aspirantes mediante la presentación de dos pruebas: la primera identificada como prueba de competencias por la web (fase I); y la segunda, identificada como prueba controlada o taller (fase 11), la cual es discrecional en su aplicación por parte del Centro de Formación. La participación del aspirante en las pruebas de selección supone el consentimiento de la prueba, su autorización para las citaciones o notificaciones y la cesión al SENA de los datos procedentes del Centro de Formación, en los términos establecidos en la legislación sobre protección de datos. Es un deber intransferible del aspirante inscrito la realización de la prueba de manera personal. Las pruebas de selección son de uso exclusivo y dominio institucional y se prohíbe a los aspirantes su copia parcial o total y reproducción en cualquier medio, so pena de ser sancionados o excluidos de la etapa de ingreso. El aspirante que haya sido admitido deberá adelantar en forma oportuna todos los procedimientos previstos para cumplir con las exigencias propias de los requisitos académicos y administrativos de la matrícula. Para los aspirantes que deseen ingresar al SENA a programas de formación profesional integral, a excepción de los de formación complementaria, se deberá realizar una prueba de selección, teniendo en cuenta los siguientes aspectos: ",
    "CAPITULO IV - Articulo 14 - Numeral 1": "Para aquellos oficios y ocupaciones que tengan una regulación especial, nacional o internacional, que sea de obligatorio cumplimiento, los requisitos de ingreso se acogerán a lo que aquella disponga, cuando establezca exigencias superiores a las establecidas en este artículo. ",
    "CAPITULO IV - Articulo 14 - Numeral 2": "En el caso de que el aspirante cumpla las condiciones para tener cupo de acceso preferente, la prueba será eliminatoria cuando el número de aspirantes de acceso preferente sea superior a la cantidad de cupos asignados para la población a la que pertenece.",
    "CAPITULO IV - Articulo 14 - Numeral 3": "En el evento en que el número de aspirantes inscritos sea inferior al número de cupos de la oferta, el SENA podrá prescindir de realizar prueba de selección, en cuyo caso, el proceso de ingreso continuará con todos los aspirantes inscritos. ",
    "CAPITULO IV - Articulo 14 - Numeral 4": "Las personas que cuenten con título o certificado en programas de formación profesional integral de la entidad, podrán acceder a otro (s) programa (s) de formación profesional integral del SENA, sin condicionamiento de tiempo y cantidad. ",
    "CAPITULO IV - Articulo 14 - Numeral 5": "Cuando se trate de un egresado de un programa de formación profesional integral técnico del SENA, que tenga el título de bachiller certificado y los resultados de las pruebas ICFES (Saber 11), este podrá acceder a un programa de formación tecnológico en la siguiente oferta, sin presentar nuevamente la prueba de selección. ",
    "CAPITULO IV - Articulo 14 - Numeral 6": "Cuando se trate de un egresado de un programa de formación profesional integral técnico, que desee optar por la cadena de formación del programa, que tenga el título de bachiller certificado y los resultados de las pruebas ICFES (Saber 11), podrá acceder a un programa de formación tecnológico, previo estudio de equivalencia, y sin prueba de selección. ",
    "CAPITULO IV - Articulo 15": "Etapa de matrícula: La matrícula es la formalización del ingreso del aspirante admitido mediante su asentamiento y legalización en el sistema de gestión académica administrativa, previo el cumplimiento de los requisitos de ingreso establecidos para el programa de formación y el diligenciamiento y firma del compromiso del aprendiz. Con la matrícula, el aspirante adquiere o renueva su calidad de aprendiz, asume el compromiso de cumplir con los requisitos, acepta el reglamento del aprendiz y el deber de conocerlo y aplicarlo, y todos los demás deberes establecidos en este. En la gestión de la matrícula, el SENA no guarda ni reserva cupos a ningún tipo de población. Ninguna persona podrá asistir o participar en la ejecución de un programa sin haber formalizado la matrícula El Centro de Formación no permitirá la asistencia del aspirante que no haya formalizado la matrícula, cuando esta situación sea por causas atribuibles al aspirante. ",
    "CAPITULO IV - Articulo 15 - paragrafo 1": "Registro académico. Se considera registro académico el procedimiento que protocoliza las acciones académicas y disciplinarias del aprendiz SENA y actualiza su gestión académica durante el proceso de formación. ",
    "CAPITULO IV - Articulo 16": "Trámites académicos y administrativos durante la formación: Los trámites académicos y administrativos de los que trata este reglamento son aquellas gestiones que el aprendiz debe realizar durante la matrícula, la gestión de novedades durante el proceso de formación y para la certificación, con el propósito de realizar solicitudes de traslado, aplazamiento, reintegro, retiro voluntario, certificación y reingreso. ",
    "CAPITULO IV - Articulo 17": "Tramite de novedades académicas y administrativas: Las novedades en trámites académicos y administrativos que requiera hacer el aprendiz ante la Entidad durante su proceso de formación tienen el siguiente paso a paso:",
    "CAPITULO IV - Articulo 17 - Numeral 1": "Registrar la solicitud novedad en el sistema de gestión académica. ",
    "CAPITULO IV - Articulo 17 - Numeral 2": "Radicar la solicitud de la novedad a través de los canales institucionales de atención al ciudadano; dirigiendo dicha solicitud a la Subdirección del Centro de Formación. ",
    "CAPITULO IV - Articulo 17 - Numeral 3": "El Centro de Formación, a través del Comité de Evaluación y Seguimiento, analiza la solicitud, con el fin de dar respuesta a las novedades radicadas por los aprendices en el término establecido y atendiendo al tipo de novedad. ",
    "CAPITULO IV - Articulo 17 - Numeral 4": "El Comité de Evaluación y Seguimiento sesiona y elabora el acta de Comité, mediante la cual se analizan, estudian y se sugieren las soluciones de las novedades presentadas por los aprendices. El Subdirector con su firma y fecha aprueba las recomendaciones del Comité, convirtiendo el acta de comité en acto académico administrativo. Para La anulación de un certificado o el reingreso de aprendices el acto académico administrativo es por resolución motivada del Centro de Formación. ",
    "CAPITULO IV - Articulo 17 - Numeral 5": "El Coordinador Académico notifica al aprendiz en los términos definidos en este reglamento o en la ley. ",
    "CAPITULO IV - Articulo 17 - Numeral 6": "El Coordinador de formación o quien haga sus veces, registra las novedades en el sistema de gestión académica administrativa, dentro de los 8 días calendario siguientes luego de quedar en firme la decisión y en concordancia con el debido proceso. ",
    "CAPITULO IV - Articulo 17 - Numeral 7": "El aprendiz puede interponer el recurso correspondiente ante la Subdirección del Centro en los tiempos que establezca el acto administrativo conforme a la normatividad vigente. ",
    "CAPITULO IV - Articulo 17 - paragrafo 1": "Para lo previsto en el numeral 2 en el caso de aprendices de los programas de articulación con la educación media, deben radicar su solicitud ante la institución educativa donde desarrollen su formación profesional integral, para que ella realice la debida gestión. ",
    "CAPITULO IV - Articulo 17 - paragrafo 2": "Cuando por sus condiciones físicas o mentales por cualquier razón justificada el aprendiz esté impedido o no pueda gestionar por sí mismo las novedades, podrá hacerlo uno de sus padres, su acudiente, o apoderado, quien debe presentar los soportes respectivos. La situación será verificada por el profesional que designe por escrito el Subdirector del Centro de Formación. ",
    "CAPITULO IV - Articulo 17 - paragrafo 3": "Los aprendices que ingresen a la entidad para adelantar su proceso mediante la formación modular adelantarán los trámites de novedades en similares condiciones a los establecidos en este reglamento o según se disponga en los procedimientos administrativos que emita la dirección de formación profesional para tal fin.",
    "CAPITULO IV - Articulo 18": "Novedades durante la formación: Son novedades durante el proceso de formación: el traslado, el aplazamiento, el reintegro y el retiro voluntario. La gestión de estas novedades se realizará del modo como se describe a continuación: ",
    "CAPITULO IV - Articulo 18 - Numeral 1": "Traslado: Es la solicitud formal que hace el aprendiz de formación laboral o tecnológica presencial virtual y a distancia para: que se le autorice continuar su proceso de formación, ya sea en programas de la misma red de conocimiento tecnológica; continuar en otro Centro de Formación, o en el mismo Centro de formación, pero en diferente jornada; y/o cambiar de modalidad presencial a virtual o viceversa. Dicha solicitud debe radicarse de conformidad con lo establecido en este reglamento. La coordinación académica analiza la viabilidad del traslado y hará la respectiva recomendación a la subdirección de centro. La aceptación del traslado está supeditada a que: a) El grupo en el cual está matriculado el aprendiz y el grupo para el cual necesita trasladarse correspondan al mismo programa o sean de la misma red de conocimiento o tecnológica, al mismo tipo de oferta (de abierta a abierta, o de cerrada a cerrada) y en la misma o anterior fase de ejecución del programa. b) El aprendiz haya realizado como mínimo el primer trimestre de su formación. c)El aprendiz tenga los juicios evaluativos correspondientes a la formación que haya aprobado y registrados en el sistema de gestión académica administrativa. d) El aprendiz no tenga sanciones académicas ni disciplinarias vigentes. e) Haya disponibilidad de cupo en el programa de formación al cual se va a trasladar. f) El aprendiz no tenga asuntos pendientes con las áreas académicas ni administrativas del Centro de Formación origen. En el caso de que el traslado que se realice entre Centros, la coordinación académica del Centro del origen proyecta comunicación para que la respectiva Subdirección la radique y envíe a la Subdirección del Centro destino, dentro de los tres (3) días hábiles siguientes a la fecha de la solicitud, anexando la comunicación del aprendiz. La coordinación académica del Centro de destino analiza la solicitud, verifica requisitos y prepara respuesta para que la respectiva Subdirección envíe comunicación radicada a la del Centro origen dentro de los tres (3) días hábiles siguientes a la recepción de la solicitud. La Subdirección del Centro de origen le informará al aprendiz la decisión, mediante comunicación radicada dentro de los cuatro (4) días hábiles siguientes a la recepción de la respuesta del Centro de destino. En caso de traslado de jornada o entre programas o al interior del mismo Centro de Formación, la coordinación académica proyecta comunicación para que la respectiva Subdirección le envíe dentro de los términos legales establecidos, la comunicación radicada al aprendiz informando la decisión. ",
    "CAPITULO IV - Articulo 18 - Numeral 1 - Paragrafo 1": "El aprendiz puede solicitar solo un traslado durante su proceso de formación. ",
    "CAPITULO IV - Articulo 18 - Numeral 1 - Paragrafo 2": "Para todos los casos, la respuesta de parte de la Subdirección de Centro con destino al aprendiz debe ir con copia a los instructores asignados en el grupo origen. ",
    "CAPITULO IV - Articulo 18 - Numeral 1 - Paragrafo 3": "Para los aprendices en programas de . articulación con la educación media procede el traslado de grupo cuando se trate de cambio de institución educativa o de jornada entre grupos que correspondan a la misma caracterización del programa origen. ",
    "CAPITULO IV - Articulo 18 - Numeral 1 - Paragrafo 4": "Los aprendices en programas de formación complementaria, eventos de divulgación tecnológica - EDT y programas de formación dual, no podrán realizar traslados. ",
    "CAPITULO IV - Articulo 18 - Numeral 2": "Aplazamiento: Es la solicitud formal que hace el aprendiz de formación laboral o tecnológica presencial, virtual o a distancia, para que se le autorice la suspensión temporal en el programa de formación en el cual se encuentra matriculado, por razones excepcionales certificadas o justificadas que le impiden asistir por veinte (20) o más días continuos. Dicha solicitud debe radicarse de conformidad con lo establecido en este reglamento. No se aceptan solicitudes de aplazamiento, sin que medie justificación. Un aplazamiento se autoriza por alguna de las siguientes causas, las cuales deben contar con el soporte correspondiente que las acredite: a) Incapacidad médica igual o superior a veinte (20) días expedida por la entidad promotora de salud - EPS correspondiente o por médico competente. b) Licencia de maternidad o paternidad expedida por la entidad promotora de salud - EPS correspondiente o por médico competente. c) Calamidad doméstica. d) Asuntos judiciales. e) Participación en representación del SENA o del país a nivel nacional e internacional, en actividades académicas, culturales y/o eventos deportivos. f) Prestación del servicio militar: De acuerdo con lo establecido en la ley vigente. La certificación de la culminación de dicho servicio será el documento para el reingreso del aprendiz a la formación. El comité de evaluación y seguimiento analiza los soportes y si la situación lo justifica o amerita, recomienda a la Subdirección de Centro la autorización y el tiempo del aplazamiento. El término de aplazamiento será hasta por tres (3) meses calendario o lo definido por ley, acorde con la duración del programa de formación, con la fecha del inicio de la causa de la ausencia, con la duración de la eventualidad que lo generó y en coherencia con los soportes respectivos que presentó el aprendiz. El tiempo autorizado se contará a partir de la fecha de la comunicación radicada mediante la cual se dio respuesta a la solicitud. El Centro de Formación dispone de máximo ocho (8) días calendario, contados a partir de la aprobación del aplazamiento, para el registro de la novedad en el aplicativo de gestión académica administrativa. El comité de evaluación y seguimiento, previa solicitud del aprendiz, podrá recomendar de manera motivada a la Subdirección de Centro ampliar el aplazamiento hasta por tres (3) meses más, para los casos que lo ameriten según las causas expuestas. Una vez sea autorizada y tramitada la novedad solicitada, el aprendiz recibirá dentro de los dos (2) días hábiles siguientes a la autorización de la novedad, un reporte de la situación académica de la ejecución de la formación, donde se indican los resultados de aprendizaje evaluados, y las revisiones generadas a las evidencias entregadas a la fecha de autorización de la novedad. ",
    "CAPITULO IV - Articulo 18 - Numeral 2 - Paragrafo 1": "Cuando se registra la novedad de aplazamiento la condición de aprendiz SENA se conserva; sin embargo, si el aprendiz cuenta con beneficio de apoyos socioeconómicos estos se suspenden por el mismo periodo de aprobación del aplazamiento o máximo hasta el 30 de noviembre del año en curso. ",
    "CAPITULO IV - Articulo 18 - Numeral 2 - Paragrafo 2": "Para todos los casos, la respuesta de parte de la Subdirección de Centro con destino al aprendiz debe ir con copia a los instructores asignados en el grupo origen, especialmente en los casos de aprendices de formación laboral o tecnológica virtual y a distancia y los convenios, para que dentro del ambiente de formación virtual se gestionen las acciones pertinentes con el proceso formativo. ",
    "CAPITULO IV - Articulo 18 - Numeral 2 - Paragrafo 3": " Los aprendices en programas de formación dual, articulación con la educación media, no podrán realizar aplazamiento durante el proceso de formación.",
    "CAPITULO IV - Articulo 18 - Numeral 3": "Reintegro: Es la solicitud formal que hace el aprendiz de formación laboral o tecnológica que tenga autorización de aplazamiento, para que se gestione su reintegro al proceso de formación en el programa. Dicha solicitud debe radicarse de conformidad con lo establecido en este reglamento. La autorización del reintegro está supeditada a que el programa de formación sea el mismo y de la misma modalidad en el cual se encuentra aplazado, corresponda a un grupo en estado en ejecución y que el avance de este le permita continuar su proceso formativo. El aprendiz debe solicitar el reintegro dentro de los cinco (5) días hábiles previos al vencimiento del plazo concedido, adjuntando el reporte de situación de la ejecución de la formación, que previamente le entregó el Centro de Formación, para que le sea asignada su ruta de aprendizaje. De no solicitarlo dentro de este término o no reintegrarse en el plazo establecido en el acto administrativo, se entiende como causal de deserción. La coordinación académica analizará la viabilidad del reintegro y hará la respectiva recomendación a la Subdirección de Centro; y con base en esta, actuará en consecuencia: a) Si es posible el reintegro: El Coordinador académico envía respuesta al aprendiz mediante comunicación radicada, especificando el nombre del programa de formación, el número de grupo y la fecha en la cual el aprendiz debe reintegrarse al proceso formativo, con copia a los instructores asignados en el respectivo grupo, especialmente en los casos de aprendices de formación virtual o a distancia, para que dentro del ambiente de formación virtual se gestionen las acciones pertinentes con el proceso formativo. b) Si no es posible el reintegro: El Coordinador académico mediante comunicación radicada le informa al aprendiz que la solicitud de reintegro no fue autorizada, indicando las razones, y que en consecuencia puede optar por: Opción 1: Gestionar de inmediato la novedad de retiro voluntario, tal como lo establece este reglamento, precisando que se trata de una causa justificable. Esta opción no genera sanción para el aprendiz y le permite presentarse de inmediato a cualquier programa de formación laboral o tecnológica, siguiendo el proceso establecido por el SENA. Opción 2: Mantener la condición de aplazado hasta por un (1) año contado a partir de la fecha en la cual debía reintegrarse según el acto administrativo. Durante este tiempo el aprendiz debe solicitar nuevamente el reintegro y la entidad hará lo posible por ofrecerle el programa de formación que cumpla con los requisitos de reintegro; de no ser posible se procederá al retiro de la formación, no se generará sanción y el aprendiz podrá postularse a otro programa de formación. Opción 3: Solicitar traslado a un programa afín, de la misma red de conocimiento o tecnológica al programa en el que inicialmente se matriculó. ",
    "CAPITULO IV - Articulo 18 - Numeral 4": "Retiro voluntario: Es la solicitud formal que hace el aprendiz de formación laboral o tecnológica, en cualquiera de sus modalidades (presencial, virtual o a distancia) o estrategias de oferta (articulación con la media) para que se le autorice el retiro definitivo del programa de formación. Dicha solicitud debe radicarse de conformidad con lo establecido en este reglamento. Esta solicitud será resuelta por el Coordinador académico, a fin de analizar a profundidad las causas del retiro y agotar las diferentes posibilidades tendientes a lograr la permanencia del aprendiz en la formación; en caso contrario se realiza la respuesta y se registra la novedad de esta decisión como acto académico administrativo en el aplicativo. La solicitud de retiro voluntario del programa de formación, que no cuente con causas justificables se constituirá en una falta grave por parte del aprendiz, por lo tanto, la novedad que se registre será la de cancelación de la matrícula. Las causales justificables de retiro voluntario, las cuales deben contar con el soporte correspondiente que las acredite: a) Incapacidad médica igual o superior a veinte (20) días expedida por la entidad promotora de salud -EPS correspondiente o por médico competente. b) Licencia de maternidad o paternidad expedida por la entidad promotora de salud -EPS correspondiente o por médico competente. c) Calamidad doméstica. d) Asuntos judiciales. e) Prestación del servicio militar. ",
    "CAPITULO IV - Articulo 18 - Numeral 4 - Paragrafo 1": "Una vez se autorice esta novedad, el Centro de Formación debe hacer su respectivo registro en el sistema de gestión académica administrativa a más tardar a los dos (2) días hábiles siguientes ·a la fecha de radicación de la respuesta al aprendiz, a fin de garantizar la sincronización del estado del aprendiz. ",
    "CAPITULO IV - Articulo 19": "Certificación: La certificación es el procedimiento mediante el cual, la entidad hace el reconocimiento formal de los resultados, aprobados por el aprendiz durante su proceso formativo, para tal fin se seguirán las siguientes reglas: El Centro de formación cuenta máximo con treinta {30) días calendario, contados a partir de la fecha de entrega de las evidencias por parte del aprendiz, para el registro y la expedición de respectivo certificado. ",
    "CAPITULO IV - Articulo 19 - Numeral 1": "El aprendiz es el responsable de verificar en el sistema de gestión académica y administrativa que cuenta con los datos básicos y de contacto actualizados y que se encuentre matriculado en el programa al cual se inscribió. Esta verificación es obligatoria y de ella dependerá la entrega conforme del respectivo documento académico. ",
    "CAPITULO IV - Articulo 19 - Numeral 2": "El aprendiz de formación laboral o tecnológica debe cumplir con los siguientes requisitos para certificarse, en concordancia con la normatividad institucional vigente. a) Encontrarse en estado por certificar en el sistema de gestión académico administrativa. b) Para los aprendices de formación tecnológica, evidencia de presentación de las pruebas establecidas para este nivel de formación por el Ministerio de Educación Nacional. c) Estar registrado en la Agencia Pública de Empleo del SENA, a excepción de los aprendices de formación complementaria. ",
    "CAPITULO IV - Articulo 19 - paragrafo": "Los aprendices de articulación con la educación media deben culminar la ejecución de las etapas lectiva y productiva del programa de formación SENA, en el último año escolar. En este caso, el instructor responsable, evaluará los resultados de aprendizaje en el sistema de gestión académica administrativa y previo al cumplimiento de requisitos, el Centro de Formación emitirá el correspondiente certificado o define la situación académica del aprendiz según términos definidos en este reglamento. ",
    "CAPITULO IV - Articulo 20": "Expedición de documentos académicos: Los documentos académicos son expedidos por el Centro de Formación sin ningún costo para el aprendiz. Los títulos, actas de grado, constancias y certificados de aprobación obtenidos a partir del año 2010 en un programa de formación laboral o tecnológica, se podrán descargar en formato digital directamente del portal web de certificación de la entidad; las constancias definidas por el SENA podrán ser descargadas por el aprendiz directamente del sistema de gestión académica administrativa utilizando su usuario y contraseña. La consulta de los certificados digitales del SENA es de carácter público. ",
    "CAPITULO IV - Articulo 20 - paragrafo 1": "Los títulos, actas de grado, constancias y certificados de aprobación obtenidos antes del año 2010 en un programa de formación laboral o tecnológica, deben ser solicitados directamente en el centro de formación donde el aprendiz adelantó su proceso formativo, para este tipo de certificación aplica la tarifa de reexpedición de documentos según lo establecido en la normatividad vigente.",
    "CAPITULO IV - Articulo 20 - paragrafo 2": "Los documentos académicos de los niveles de formación Técnico Laboral o Tecnológico, se expiden digitalmente a partir del año 2000 y se publican en el portal Web de certificados SENA, en concordancia con la ley 527 de 1999. Estos documentos académicos son: Títulos, Actas de grado y Constancias.",
    "CAPITULO IV - Articulo 20 - paragrafo 3": "El SENA no reexpide documentos académicos de formación complementaria y eventos de divulgación tecnológica - EDT de los años 2009 y anteriores. En su defecto, a petición del interesado se expedirá una constancia que contiene la información de la correspondiente certificación y aplicará la tarifa de reexpedición de documentos según lo establecido en la normatividad vigente. ",
    "CAPITULO IV - Articulo 20 - paragrafo 4": "Para toda constancia o certificado en físico que expida el Centro de Formación con firma manuscrita o mecánica del Subdirector, aplicará el cobro de reexpedición en la Resolución 1590 de 2019 o la que esté vigente, la modifique o sustituya y regule la materia.",
    "CAPITULO IV - Articulo 21": "Validación de documentos académicos SENA: La validación de documentos académicos del SENA, para trámites de apostilla o legalización, consiste en la solicitud que hace el aprendiz ante el Centro de Formación del SENA donde le fueron expedidos sus certificados académicos y se puede realizar de la siguiente manera: Los documentos académicos expedidos a partir del 15 de septiembre de 2020 no requieren validación por el SENA en razón al acuerdo interinstitucional entre el SENA y la Cancillería de Colombia, ante la que se realiza directamente el trámite, a través de sus canales de atención.",
    "CAPITULO IV - Articulo 21 - Numeral 1": "Para el caso de los documentos expedidos físicamente antes del año 2000, son validados en el Centro de Formación donde fueron expedidos y llevarán la firma autógrafa del Subdirector, nombre completo, cargo, nombre del Centro y Regional y fecha de validación. El trámite de apostilla se realiza ante la Cancillería de Colombia. ",
    "CAPITULO IV - Articulo 21 - Numeral 2": "Para el caso de los documentos expedidos entre el 2000 y hasta el 15 de septiembre de 2020, el Centro de Formación reexpide digitalmente estos documentos académicos y se continua el trámite de apostilla ante la Cancillería de Colombia. ",
    "CAPITULO IV - Articulo 22": "Trámite reingreso: El reingreso inicia con la solicitud formal que hace una persona que estuvo matriculada en un programa de formación laboral o tecnológica en el SENA y se desvinculó de la entidad por retiro voluntario o cancelación de matrícula académica, con el propósito de continuar con su formación y titularse o certificarse. Este trámite solo podrá ser solicitado por una única vez. En el evento que el Centro de Formación al que se solicita el reingreso no disponga del mismo programa en la misma modalidad en la que estuvo matriculado el aprendiz, se podrá realizar el reingreso al mismo programa en la modalidad diferente si la hubiere, o a otro programa de la misma línea tecnológica en cualquier modalidad, previa aceptación del solicitante. ",
    "CAPITULO IV - Articulo 22 - paragrafo 1": "El reingreso puede darse de las siguientes maneras: a) Reingreso al mismo Centro de Formación, al mismo programa y cualquier modalidad. b) Reingreso a otro Centro de Formación, al mismo programa y en cualquier modalidad. ",
    "CAPITULO IV - Articulo 22 - paragrafo 2": "El reingreso al SENA de personas desvinculadas de programas cursados bajo convenios de articulación con la educación media o ampliación de cobertura o por oferta especial de formación, se adelantará sólo a programas que se estén ejecutando en oferta abierta de formación. No podrán reingresar a grupos de formación cuya caracterización corresponda a oferta especial de formación, establecida en la Resolución 2130 de 2013 o la que la modifique o a grupos de convenios de articulación con la educación media o ampliación de cobertura.",
    "CAPITULO IV - Articulo 23": "Condiciones para el reingreso: Para acogerse al reingreso se deberán cumplir las siguientes condiciones: a) Haber cursado un programa de formación laboral o tecnológica en el SENA sin certificarse o titularse. b) Estar reportada su desvinculación en el sistema de gestión académico-administrativo del SENA, por cancelación de matrícula o retiro voluntario del programa de formación. c) Solicitar por escrito el trámite de reingreso. d) Dar respuesta de la aceptación o no a las condiciones reglamentarias vigentes del programa y del diseño curricular en el momento de la aprobación de su reingreso.",
    "CAPITULO IV - Articulo 23 - Paragrafo 1": "Las personas que se desvincularon de la entidad por cancelación de matrícula motivada por faltas disciplinarias podrán solicitar el reingreso a la entidad una vez cumplan la sanción impuesta.",
    "CAPITULO IV - Articulo 23 - Paragrafo 2": "El reingreso no aplica para los programas de formación complementaria. ",
    "CAPITULO IV - Articulo 24": "Procedimiento para el reingreso: El procedimiento para aplicar a reingreso es el siguiente: ",
    "CAPITULO IV - Articulo 24 - Numeral 1": "La persona interesada realizará solicitud de reingreso por escrito al Centro de Formación Profesional Integral a través del canal de atención institucional, como la oficina virtual de radicación o ventanilla de correspondencia en cada centro. ",
    "CAPITULO IV - Articulo 24 - Numeral 2": "El Centro de Formación Profesional Integral recibirá la solicitud y el equipo técnico que estará conformado por la Coordinación Académica, un instructor técnico del programa y un Instructor transversal, deberán analizar y evaluar la solicitud, elaborar la respectiva acta con el resultado del estudio del caso para la firma del Subdirector del Centro de Formación Profesional Integral o Directores Regionales que desempeñan funciones de Subdirector de Centro.",
    "CAPITULO IV - Articulo 24 - Numeral 3": "El Subdirector del Centro de Formación Profesional dará respuesta a la solicitud radicada por el solicitante, en un plazo no mayor a quince (15) días hábiles. En esta respuesta se indicarán las condiciones de reingreso al solicitante.",
    "CAPITULO IV - Articulo 24 - Numeral 4": "El solicitante mediante respuesta escrita debidamente radicada manifestará su aceptación o no de las condiciones de reingreso que indica el Centro de Formación Profesional. ",
    "CAPITULO IV - Articulo 24 - Numeral 5": "Si la respuesta del solicitante fuere positiva, el Subdirector del Centro de Formación Profesional o el Director Regional con funciones de Subdirector de Centro de Formación Profesional, emitirá y notificará el acto administrativo (resolución motivada de Centro) que autoriza el reingreso. En el acto administrativo, establecerá la revocatoria de las sanciones que por el proceso previo de retiro voluntario o cancelación de matrícula se hayan generado si estuvieren vigentes al momento de la solicitud y tengan registro en el sistema de gestión académica administrativa de la entidad. ",
    "CAPITULO IV - Articulo 24 - Numeral 6": "Con el acto administrativo, el grupo o encargado de administración educativa del Centro de Formación Profesional, procederá a habilitar el reingreso del solicitante en el sistema de gestión académico administrativo. ",
    "CAPITULO IV - Articulo 24 - Numeral 7": "El solicitante legalizará el reingreso, a través del sistema académico administrativo en un término no mayor a treinta (30) días calendario, contados a partir de la fecha de notificación del acto administrativo que le autoriza el reingreso.",
    "CAPITULO IV - Articulo 24 - Numeral 8": "El Centro de Formación Profesional asignará ruta de formación al aprendiz reingresado, con el registro de los juicios de evaluación de los resultados de aprendizaje cursados en la ruta de formación anterior ",
    "CAPITULO IV - Articulo 25": "Seguimiento a la implementación del trámite de reingreso: Las Subdirecciones de los Centros de Formación Profesional deberán suministrar a la Dirección Regional y a la Dirección de Formación Profesional, el reporte de los aprendices que se acogen a este trámite de reingreso y realizar el seguimiento a la implementación, informando semestralmente los resultados de su aplicación. ",
    "CAPITULO IV - Articulo 26": "El proceso de formación: El aprendiz SENA, como gestor principal de su proceso de formación debe participar de manera activa y oportuna en las diferentes actividades presenciales o virtuales que conforman la ruta de aprendizaje; cumpliendo con dichas acciones y aportando oportunamente evidencias según los criterios de aprendizaje establecidos. Para programas de formación laboral o tecnológica, la ruta de aprendizaje está conformada por la etapa lectiva y la etapa productiva en los casos que aplique. a) Etapa lectiva: Es la etapa del proceso formativo que se desarrolla según la estrategia pedagógica teórico-práctica, de carácter integral, orientada al desarrollo de conocimientos técnicos, tecnológicos, habilidades, destrezas y actitudes que le permiten al aprendiz actuar crítica y creativa mente en el mundo del trabajo y de la vida. Se realiza en ambientes de formación reales, simulados, fijos, móviles y virtuales, tales como: aula, taller, laboratorios, unidades productivas, campo deportivo, biblioteca, empresas y entidades. b) Etapa productiva: Es el momento del proceso formativo en la que el aprendiz SENA aplica, complementa, fortalece y consolida sus competencias, en términos de conocimiento, habilidades, destrezas, actitudes y valores. La etapa productiva le permite al aprendiz aplicar sus conocimientos en la resolución de problemas en contextos reales o simulados, y se desarrolla según lo establecido en los procedimientos institucionales y los diseños curriculares. Las alternativas de la etapa productiva son: contrato de aprendizaje, contrato de vinculo formativo, proyecto productivo, vínculo laboral, monitoria, prácticas en la economía popular y/o campesina; y otras que puedan ser reguladas por norma superior o documentos en el marco del Sistema de Gestión y Autocontrol del SENA. La edad mínima para ingreso a la etapa productiva será de (15) quince años, previa autorización de ingreso del menor de edad ante el inspector de trabajo. ",
    "CAPITULO IV - Articulo 27": "Cumplimiento satisfactorio del proceso formativo: Se configura cuando el aprendiz presenta evidencias de aprendizaje, idóneas y pertinentes, en las fechas establecidas, asiste y participa activamente en actividades presenciales o virtuales concertadas en su ruta de aprendizaje. Se configura como un incumplimiento la falta de ejecución de lo anteriormente definido. Los incumplimientos se catalogan en incumplimientos justificados y no justificados. Además, se constituyen en faltas académicas o disciplinarias según sea el caso.",
    "CAPITULO IV - Articulo 27 - Paragrafo 1": "En cuanto a la formación llevada a cabo mediante el programa de articulación con la media, así como la formación en modalidad dual, cualquier incumplimiento será tratado conforme a los procedimientos establecidos por el Servicio Nacional de Aprendizaje (SENA).",
    "CAPITULO IV - Articulo 28": "Incumplimiento justificado: Se configura incumplimiento justificado por alguna de las siguientes causas con sus respectivos soportes:",
    "CAPITULO IV - Articulo 28 - Numeral 1": "Inasistencias programadas. Se tratan como inasistencias programadas, las siguientes: a) Citas o incapacidades médicas. b) Citaciones a diligencias electorales o gubernamentales. c) Requerimientos excepcionales de tipo laboral, que en todo caso no pueden ser mayores a tres (3) días en el trimestre, de forma continua o por intervalo. d) Autorización para asistir en representación del SENA a nivel internacional, nacional, regional o local o del país a nivel nacional e internacional, en actividades académicas, culturales y/o deportivas. e) Citación a diligencias judiciales. f) Por actividades asociadas a su credo religioso que sean informadas y que cuenten con un plan de trabajo previamente acordado. g) Licencia de maternidad o paternidad expedida por la entidad promotora de salud - EPS correspondiente o por médico competente. ",
    "CAPITULO IV - Articulo 28 - Numeral 2": "Inasistencias no programadas: Se tratan como inasistencias no programadas, aquellos casos fortuitos o de fuerza mayor. Se incluyen aquí los siguientes: a) Muerte de algún familiar, hasta segundo grado de consanguinidad o afinidad, para lo cual debe presentar copia del acta de defunción y documento que demuestre el parentesco. b) Calamidad doméstica: Documento que evidencien situaciones de fuerza mayor o caso fortuito. c) Problemas de seguridad que impiden el traslado al Centro de Formación por parte del aprendiz. d) Problemas de salud propia o de familiar dependiente del aprendiz. e) Urgencias relacionadas con estado de embarazo del aprendiz. f) Urgencias de familiar dependiente del aprendiz. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 1 ": "Cualquiera de las causas anteriores debe ser informada por el aprendiz al instructor, con los debidos soportes que la demuestren. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 2 ": "Las inasistencias programadas deben ser informadas por el aprendiz al instructor con al menos un (1) día de anterioridad a su ocurrencia. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 3 ": "Las inasistencias no programadas deberán ser informadas por el aprendiz al instructor, a más tardar dentro de los cinco (5) días hábiles siguientes a su ocurrencia con los debidos soportes que lo demuestren. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 4 ": "Los casos no contemplados anteriormente que tengan soportes justificables serán valorados por los instructores del equipo ejecutor del grupo, el cual determinará si efectivamente se trata de incumplimiento justificado o no, según las condiciones propias del contexto y la situación específica del aprendiz. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 5 ": "En los incumplimientos justificados, si las faltas generan que el aprendiz de formación laboral o tecnológica tenga incumplimientos académicos, o no entregue evidencias de aprendizaje en las fechas establecidas, los instructores del equipo ejecutor del grupo revisarán el caso para establecer el cronograma para el desarrollo de las evaluaciones y demás actividades de formación realizadas en su ausencia. En todo caso, el aprendiz puede valorar de acuerdo con su situación, si solicita el aplazamiento de su formación. ",
    "CAPITULO IV - Articulo 28 - Paragrafo 6 ": "El incumplimiento justificado no aplica para la formación complementaria virtual.",
    "CAPITULO IV - Articulo 29": "Incumplimiento injustificado: Se configura incumplimiento injustificado en los siguientes casos: ",
    "CAPITULO IV - Articulo 29 - Numeral 1": "Cuando el aprendiz no reporta, ni justifica estos incumplimientos ante el instructor, previamente o dentro de los cinco (5) días hábiles siguientes a su ocurrencia con las respectivas evidencias, conforme a los plazos previstos en el anterior artículo. ",
    "CAPITULO IV - Articulo 29 - Numeral 2": "Cuando el aprendiz reporta su inasistencia en la oportunidad y dentro del plazo establecido pero las causas y soportes no corresponden a las establecidas para incumplimientos justificados. ",
    "CAPITULO IV - Articulo 30": "Deserción: Se presenta por el abandono de la formación por parte del aprendiz, en las siguientes situaciones:",
    "CAPITULO IV - Articulo 30 - Numeral 1": "Deserción por Inasistencias al proceso de formación. a) En la formación presencial, excepto la complementaria, tener tres (3) días continuos de inasistencia injustificada o acumular cinco (5) días no continuos de inasistencia injustificada durante todo el proceso de formación. b) En la formación bajo la modalidad virtual en etapa lectiva, se presenta cuando el aprendiz no asiste a tres (3) citaciones seguidas elevadas por el instructor o por el responsable del grupo o no ingresa a su ambiente virtual de formación (plataforma LMS) durante veinte (20) días consecutivos, sin previa justificación soportada ante el sistema de gestión académico-administrativo. c) En la formación a distancia en etapa lectiva, se presenta cuando el aprendiz no justifica la inasistencia a tres (3) encuentros presenciales programados para el desarrollo de sus actividades formativas. d) En formación presencial, virtual y a distancia en etapa productiva: se presenta inasistencia injustificada durante tres (3) días consecutivos a la empresa con la que desarrolla la alternativa establecida. e) En la formación complementaria virtual se presenta cuando el aprendiz no registra ingreso al ambiente virtual del programa en el que está matriculado, o ingresa al ambiente virtual y no participa en ninguna de las actividades previstas en el curso. f) En la formación complementaria presencial se presentan cuando el aprendiz no registra cumplimiento justificado del diez por ciento (10%) de las horas asignadas para la formación.",
    "CAPITULO IV - Articulo 30 - Numeral 2": "Deserción por incumplimiento de la etapa productiva. Se presenta cuando una vez terminada la etapa lectiva y teniendo como plazo límite la finalización por fecha del grupo, el aprendiz no ha presentado la planeación de su etapa productiva en el formato establecido, avalado por el instructor de seguimiento. Esto aplica para aquellos programas de formación en los cuales el diseño curricular la incluye como requisito. ",
    "CAPITULO IV - Articulo 30 - Numeral 3": "Deserción por falta de gestión oportuna de novedades. Se presenta cuando el aprendiz no registra o gestiona la solicitud de reintegro al proceso de formación por lo menos tres (3) días hábiles antes de cumplir la fecha fin del aplazamiento, en concordancia con lo establecido para la gestión de novedades en este reglamento.",
    "CAPITULO IV - Articulo 31": "Procedimiento en caso de deserción: El procedimiento en caso de deserción se establece de acuerdo con la situación y el tipo de deserción, así: ",
    "CAPITULO IV - Articulo 31 - Numeral 1": "Deserción por Inasistencias al proceso de formación. Si el aprendiz no justifica plenamente la inasistencia, el instructor encargado de la formación del aprendiz con el equipo ejecutor del grupo del programa de formación, reportarán esta situación al comité de evaluación y seguimiento. ",
    "CAPITULO IV - Articulo 31 - Numeral 2": "Deserción por incumplimiento de la etapa productiva. Si el aprendiz no informa sobre el motivo de su incumplimiento o abandono al proceso formativo el instructor de etapa productiva del grupo del programa de formación, reportarán esta situación al comité de evaluación y seguimiento. ",
    "CAPITULO IV - Articulo 31 - Numeral 3": "Deserción por falta de gestión oportuna de novedades. Si el aprendiz no gestiona la solicitud de reintegro al proceso de formación a la entidad a través de los canales institucionales establecidos, o culminado el proceso administrativo para su certificación de dentro del plazo establecido el coordinador académico o de formación encargado del programa de formación del aprendiz, reportarán esta situación al comité de evaluación y seguimiento.",
    "CAPITULO IV - Articulo 31 - Paragrafo 1 ": "El comité de evaluación y seguimiento realizará una revisión al caso para confirmar que el aprendiz ha abandonado la formación y establecer la causa de la deserción. Pudiendo solicitar información adicional que permita identificar las causas y verificar las acciones adelantadas para prevenir dicha deserción, si las hay. En caso de confirmar la deserción el comité califica la falta del aprendiz como grave y recomienda a la subdirección del Centro de Formación Profesional la cancelación de la formación por deserción. ",
    "CAPITULO IV - Articulo 31 - Paragrafo 2 ": "Se garantizará el debido proceso dando cumplimento a lo establecido en el capítulo de las medidas disciplinarias y sancionatorias.",
    "CAPITULO IV - Articulo 31 - Paragrafo 3 ": "Se gestionará la actualización del estado del aprendiz y el registro de la causa de deserción en el aplicativo de gestión académica, en caso de darse; es responsabilidad del Centro de Formación iniciar el proceso de deserción en cada oportunidad, dentro de un plazo razonable.",
    "CAPITULO IV - Articulo 32": "Evaluación del proceso de aprendizaje: Se establece a partir de la comparación que, de manera continua y conjunta, realizan el aprendiz y el instructor, según resultados de aprendizaje, criterios de evaluación establecidos y los avances logrados, con el objeto de realizar los ajustes necesarios. La evaluación está dirigida, más que a evaluar el conocimiento teórico, a evaluar la aplicación que hace el aprendiz de dicho conocimiento en prácticas con resultados concretos. La evaluación del proceso de aprendizaje se realiza de forma cualitativa. ",
    "CAPITULO IV - Articulo 33": "Las evidencias de aprendizaje: Las evidencias de aprendizaje son los referentes a partir de los cuales se identifican los avances alcanzados por los aprendices en el proceso de formación; pueden ser de conocimiento, de desempeño y de producto, las cuales están en relación directa con los resultados de aprendizaje estipulados en el programa de formación, y se relacionan estrechamente y de manera integral, con el saber, el saber hacer y el ser. Estas evidencias se complementan entre sí, y en su conjunto permiten juzgar el aprendizaje, imprimiéndole el carácter integral a la evaluación; y son obtenidas a través de la aplicación de técnicas y los instrumentos de evaluación.",
    "CAPITULO IV - Articulo 34": "Principios del proceso de evaluación: Los principios que rigen el proceso de evaluación del aprendizaje son: ",
    "CAPITULO IV - Articulo 34 - Numeral 1": "Participación. Es necesario que la evaluación se de en una interrelación entre los diferentes actores responsables del proceso de formación. Es tan importante el papel del aprendiz como el del Instructor; sin el consentimiento de uno de los actores, no se puede realizar este proceso. ",
    "CAPITULO IV - Articulo 34 - Numeral 2": "Validez. El proceso de evaluación está soportado en evidencias de aprendizaje que se pueden comprobar y que están en relación directa con los resultados de aprendizaje o logros estipulados en el diseño curricular; por lo tanto, las técnicas y los instrumentos utilizados son los requeridos para recoger evidencias reales, verificables y ciertas. ",
    "CAPITULO IV - Articulo 34 - Numeral 3": "Transparencia. Los aprendices, los Instructores y demás personas involucradas, están informados y comprenden y aceptan el proceso de evaluación del aprendizaje y las reglas aplicables. Son claros, para todos, los parámetros de la evaluación y los criterios para valorar las evidencias. ",
    "CAPITULO IV - Articulo 34 - Numeral 4": "Confiabilidad. El enfoque, la ejecución y las políticas de la evaluación del aprendizaje son coherentes y conforman un sistema, que cuenta con instancias de control y monitoreo de la calidad del proceso, tales como el Comité de Evaluación y Seguimiento, y el derecho a la revisión de la evaluación, con el que cuenta el aprendiz. ",
    "CAPITULO IV - Articulo 34 - Paragrafo 1": "Estos principios se aplicarán sin perjuicio de considerar los demás que orientan el presente reglamento. ",
    "CAPITULO IV - Articulo 35": "Acompañamiento en el proceso evaluativo: El instructor o responsable analiza el avance del proceso de formación con base en los criterios de evaluación y la ruta de aprendizaje, identificando con el aprendiz sus logros y dificultades, retroalimentando de manera permanente y ajustando las estrategias desarrolladas, en los casos que se requiera. De acuerdo con lo concertado entre el instructor y el aprendiz o entre el ca-formador y el aprendiz, se evalúa el cumplimiento de dichas actividades. ",
    "CAPITULO IV - Articulo 35 - Paragrafo 1 ": "En los procesos de formación de articulación con la media, la evaluación se ejecuta con la participación del docente de la institución, el instructor SENA y el aprendiz, según aplique, pero el registro del juicio evaluativo es responsabilidad del instructor SENA. ",
    "CAPITULO IV - Articulo 35 - Paragrafo 2 ": "En los programas de formación dual, la evaluación se ejecuta con la participación del instructor SENA, del tutor empresarial y el aprendiz y un delegado asignado por la empresa, según aplique; pero el registro del juicio evaluativo es responsabilidad del instructor SENA. ",
    "CAPITULO IV - Articulo 36": "Juicios de la Evaluación: En el SENA se utilizan dos tipos de juicios de evaluación para expresar los resultados de aprendizaje: Estos dos tipos de juicios de evaluación se aplican a toda la formación SENA. ",
    "CAPITULO IV - Articulo 36 - Numeral 1": "APROBADO, cuando el aprendiz alcanza los resultados de aprendizaje y competencias establecidas en el programa de formación, de acuerdo con los criterios y parámetros de evaluación. ",
    "CAPITULO IV - Articulo 36 - Numeral 2": "NO APROBADO, cuando el aprendiz no alcanza los resultados de aprendizaje o competencias establecidos en el programa de formación de acuerdo con los criterios y parámetros de evaluación. ",
    "CAPITULO IV - Articulo 36 - Paragrafo 1": "La certificación para la movilidad educativa, entendida como la posibilidad que tiene un aprendiz para continuar su proceso formativo en otra entidad, se emitirá con una valoración cuantitativa de acuerdo con la equivalencia establecida por la Dirección de Formación Profesional. ",
    "CAPITULO IV - Articulo 37": "Seguimiento de los resultados: En caso de que el aprendiz no logre los resultados de aprendizaje propuestos, el instructor o equipo ejecutor del grupo del programa, aplicarán las mediadas formativas académicas establecidas. ",
    "CAPITULO IV - Articulo 38": "Inconformidad con la evaluación y revisión: El aprendiz que esté en desacuerdo con la evaluación aplicada por el Instructor podrá solicitar la revisión de los resultados, siguiendo este procedimiento: ",
    "CAPITULO IV - Articulo 38 - Numeral 1": "El aprendiz solicita por escrito al instructor la revisión de la evaluación dentro de los dos (2) días hábiles siguientes a la publicación o entrega de esta, argumentando los fundamentos del desacuerdo.",
    "CAPITULO IV - Articulo 38 - Numeral 2": "El Instructor da respuesta dentro de los dos (2) días hábiles siguientes a la fecha de presentación de la solicitud por parte del aprendiz. ",
    "CAPITULO IV - Articulo 38 - Numeral 3": "Si el instructor no responde dentro de este término, o si responde, pero persiste el desacuerdo, el aprendiz podrá solicitar la asignación de un segundo evaluador mediante comunicación radicada ante la coordinación académica dentro de los dos (2) días hábiles siguientes a la fecha en la que recibe la respuesta o debió recibir respuesta por parte del instructor. ",
    "CAPITULO IV - Articulo 38 - Numeral 4": "La coordinación académica designa un segundo evaluador, quien emite una evaluación definitiva y le informa para que proceda en consecuencia. Lo anterior, dentro de los cinco (5) días hábiles siguientes a la fecha de radicación de la solicitud del aprendiz. ",
    "CAPITULO V": "RÉGIMEN DE FALTAS, MEDIDAS FORMATIVAS, DISCIPLINARIAS Y SANCIONATORIAS ",
    "CAPITULO V - Articulo 39": "Principios de orientadores del régimen de faltas, medidas formativas, disciplinarias y sancionatorias. Los principios orientan el presente capitulo se fundamentan en la Constitución Política de Colombia y el Código General del Proceso. ",
    "CAPITULO V - Articulo 39 - Numeral 1": "Confidencialidad. Los Centros de formación y las personas vinculadas al procedimiento académico o disciplinario, deben garantizar la custodia y reserva de la información y/o actuaciones velando el derecho a la intimidad personal y la protección de datos personales. ",
    "CAPITULO V - Articulo 39 - Numeral 2": "Debido proceso. Las medidas académicas o disciplinarias que imponga la entidad deberán estar conforme a las faltas y procesos definidos en las normas preexistentes a la conducta que se le atribuya responsabilidad, e impuestas por la instancia competente. ",
    "CAPITULO V - Articulo 39 - Numeral 3": "Culpabilidad: Las faltas serán sancionables a título de dolo, cuando se pruebe la intencionalidad, premeditación o voluntad en la realización de los hechos, o de culpa, cuando se pruebe la negligencia, impericia o falta de cuidado en la ocurrencia de los hechos. ",
    "CAPITULO V - Articulo 39 - Numeral 4": "Inexistencia de doble sanción: Ningún aprendiz puede ser objeto de la aplicación de medidas dos veces por el mismo hecho, tampoco investigarse por los mismos hechos cuando ha existido decisión de absolución. ",
    "CAPITULO V - Articulo 40": "Las medidas disciplinarias, formativas, académicas y/o sancionatorias: Las medidas disciplinarias, formativas, académicas o sancionatorias se aplicarán de acuerdo con la tipificación de la falta cometida por el aprendiz SENA; las cuales tienen por objeto establecer el régimen sancionatorio aplicable. Este régimen comprende la tipificación y clasificación de las faltas, el procedimiento sancionatorio, y los demás aspectos necesarios para la adecuada aplicación de las medidas disciplinarias, formativas, académicas y sancionatorias estipuladas en el presente reglamento, de acuerdo con el comportamiento de los aprendices del SENA en todos los Centros de Formación, sedes y subsedes así como en ambientes de formación y espacios externos, en donde participen los aprendices en actividades propias o en representación de la Institución. ",
    "CAPITULO V - Articulo 41": "Faltas: Se consideran faltas las acciones u omisiones del aprendiz que alteran el normal desarrollo de la formación, la convivencia en la comunidad educativa SENA, el desempeño académico propio o de sus compañeros, las que configuren incumplimientos a sus deberes o prohibiciones, y que originan la necesidad de una medida disciplinaria, formativa, académica o sancionatoria. ",
    "CAPITULO V - Articulo 41 - Numeral 1": "Las faltas académicas. Están relacionadas directamente con las actuaciones u omisiones del aprendiz con relación al cumplimiento de los deberes de índole académico. Al presentarse la falta, se aplican medidas formativas, académicas o sancionatorias.",
    "CAPITULO V - Articulo 41 - Numeral 2": "Las faltas disciplinarias. Están relacionadas directamente con factores comportamentales del aprendiz. constituye falta disciplinaria, y, por lo tanto, da lugar sanción disciplinaria correspondiente la incursión en cualquiera de las conductas previstas en este acuerdo, que conlleven incumplimiento de deberes o prohibiciones.",
    "CAPITULO V - Articulo 42": "Definición de la calificación de las faltas: Las faltas académicas y disciplinarias pueden calificarse con el cumplimiento previo del debido proceso como: ",
    "CAPITULO V - Articulo 42 - Numeral 1": "Leves. Las faltas leves se caracterizan por ser hechos contrarios a los reglamentos o normativa interna del SENA que no ponen en riesgo significativo el orden, los intereses o derechos de la Institución o de terceras personas; pero si ameritan el redireccionamiento de la conducta de la persona investigada.",
    "CAPITULO V - Articulo 42 - Numeral 2": "Graves. Se consideran graves aquellos comportamientos que comprometen las normas básicas de convivencia y afectan de manera significativa a la institución o a cualquier miembro de la comunidad SENA, así como aquellas actuaciones que pueden menoscabar la integridad o poner en peligro la vida propia del aprendiz o de algún miembro de la institución; causar daño a la salud propia o de otros; actuar contra el medio ambiente (flora y fauna); y todas aquellas que cuestionan los principios y valores establecidos por la entidad y la sociedad, considerándose actuaciones que de carácter injustificable que perturben el proceso formativo. En estas situaciones se aplicará la medida sancionatoria de condicionamiento o cancelación de la matrícula. ",
    "CAPITULO V - Articulo 42 - Numeral 3": "Gravísimas. Se constituyen gravísimas aquellas faltas que por decisión y voluntad (dolo) de un aprendiz atentan directamente contra los derechos humanos, la integridad física, psicológica o moral de las personas, o los principios del SENA. Este tipo de acciones ponen en riesgo la vida, la integridad física y los bienes materiales, de tal manera que pueden causar daños, en muchos casos irreparables o irreversibles. (Cf. Art. 13 de la Constitución Política de Colombia). Las faltas gravísimas dan lugar a la cancelación de matrícula.",
    "CAPITULO V - Articulo 42 - Paragrafo 1": "Para la calificación de las faltas académicas y disciplinarias se tendrán en cuenta las causales de atenuación y las causales de agravación: Causales de atenuación: a) Buena conducta anterior a la comisión de la falta y no registrar antecedentes. b) Resarcir el daño causado de manera parcial o total. c) Haber sido inducido a cometer la falta por otra persona. d) Confesar la comisión de la falta disciplinaria ante el comité de evaluación y seguimiento o ante el subdirector. e) Evitar la injusta vinculación o afectación de terceros. f) Suministrar información que sirva para esclarecer los hechos o que establezcan la participación de otras personas en la conducta que se investiga. Causales de agravación: a) Realizar el hecho en complicidad o coautoría con otros aprendices, o terceros. b) Adelantar actos dirigidos a ocultar las pruebas y evitar que los testigos rindan su declaración. c) Ejercer algún tipo de presión contra miembros de comité de evaluación y seguimiento o quien haga sus veces. d) Causar daños a las instalaciones o bienes de la institución. e) Incurrir en la falta mediante actos reiterativos. f) Afectar a terceras personas. ",
    "CAPITULO V - Articulo 42 - Paragrafo 2": "Aquellas conductas que presuntamente constituyan delito tipificado en el Código Penal Colombiano deben ser además denunciadas por el servidor público que tenga conocimiento de ellas, ante la(s) autoridad(es) competente(s). ",
    "CAPITULO V - Articulo 43": "Calificación de la falta: La calificación de las faltas corresponde a las circunstancias que hayan sido previstas para su realización de acuerdo con los deberes y el marco jurídico colombiano, por consiguiente, es importante considerar la definición de faltas descrita en este reglamento y tener en cuenta los siguientes aspectos:",
    "CAPITULO V - Articulo 43 - Numeral 1": "Reincidir en la comisión de las faltas. ",
    "CAPITULO V - Articulo 43 - Numeral 2": "La falta implica una conducta que recae sobre los bienes o recursos destinados a actividades de utilidad común o a la satisfacción de necesidades básicas de una colectividad. ",
    "CAPITULO V - Articulo 43 - Numeral 3": "Ejecutar la falta por motivo de una recompensa o promesa remuneratoria. ",
    "CAPITULO V - Articulo 43 - Numeral 4": "La conducta está inspirada en móviles de intolerancia y discriminación. ",
    "CAPITULO V - Articulo 43 - Numeral 5": "Emplear en la ejecución de la falta un medio de cuyo uso pueda resultar de peligro común.",
    "CAPITULO V - Articulo 43 - Numeral 6": "Cometer la falta aprovechando circunstancias de tiempo, modo y lugar, que dificulten la defensa del ofendido o la identificación del autor o partícipe. ", 
    "CAPITULO V - Articulo 43 - Numeral 7": "Ejecutar la falta con la intención de hacer daño. ",
    "CAPITULO V - Articulo 44": "Criterios para calificar la falta: Para hacer la calificación definitiva de la falta en uno de los tres grados señalados anteriormente, se tendrán en cuenta los siguientes criterios: ",
    "CAPITULO V - Articulo 44 - Numeral 1": "Daño(s) causado(s) y sus efectos. ",
    "CAPITULO V - Articulo 44 - Numeral 2": "Grado de participación del aprendiz. ",
    "CAPITULO V - Articulo 44 - Numeral 3": "Antecedentes académicos y disciplinarios del aprendiz.",
    "CAPITULO V - Articulo 44 - Numeral 4": "Haber procurado, por iniciativa propia, resarcir el daño, el perjuicio o agravio causado. ",
    "CAPITULO V - Articulo 44 - Numeral 5": "Haber devuelto, restituido o reparado, según el caso, el bien afectado con la conducta constitutiva de la falta. ",
    "CAPITULO V - Articulo 44 - Numeral 6": "Los parámetros de calificación señalados en este reglamento. ",
    "CAPITULO V - Articulo 45": "Medidas formativas.: Las medidas formativas son aquellas acciones que se aplican al aprendiz SENA de los programas de formación laboral y tecnológica, a excepción de la formación complementaria, cuando sea responsable de hechos que contraríen en menor grado el orden académico y disciplinario en el marco de los deberes y prohibiciones, sin afectar los derechos; o que se adopta con el fin de prevenir su ocurrencia, o de generar cambios en el desempeño académico y en el comportamiento disciplinario del aprendiz. ",
    "CAPITULO V - Articulo 46": "Tipos de medidas formativas: Se aplican distintos tipos de medidas según el caso tipo de falta: medidas formativas académicas o medidas formativas disciplinarias.",
    "CAPITULO V - Articulo 46 - Numeral 1": "Medidas formativas académicas. Son medidas adoptadas por el SENA, de carácter pedagógico, para garantizar el logro de los resultados de aprendizaje. Se adoptan con el fin de prevenir el abandono del proceso formativo, favorecer la permanencia en el proceso y para lograr avances académicos acordes con el desarrollo del programa de formación. Son medidas formativas académicas las siguientes: a) Llamado de atención académico. Los llamados de atención deben ser por escrito, el aprendiz puede recibir hasta dos (2) llamados de atención por fase del proyecto formativo, por parte de los instructores integrantes del equipo ejecutor, para alcanzar el o los resultados de aprendizaje. El segundo llamado de atención debe ir acompañado de orientaciones académicas escritas basadas en estrategias pedagógicas que le permitan al aprendiz superar el resultado de aprendizaje y acatarlas de modo inmediato. Las orientaciones académicas no son planes de mejoramiento. b) Plan de mejoramiento. Agotados los dos (2) llamados de atención académicos realizados previamente al aprendiz, se establece un plan de mejoramiento como medida formativa académica para garantizar el logro del o de los resultados de aprendizaje que no fueron superados. Este se establece a través de un documento elaborado por el instructor o el equipo ejecutor, que debe firmar el aprendiz y el coordinador académico, el cual debe contener el o los resultados de aprendizaje que no han sido superados. También debe incluir las actividades de aprendizaje y las evidencias de conocimiento, desempeño y producto que debe presentar el aprendiz para superar los resultados de aprendizaje. Debe ejecutarse en el tiempo que indique el instructor o el equipo ejecutor, sin que supere el término de veinte (20) días calendario, contados a partir de la fecha de suscripción del plan de mejoramiento y sin que supere la fecha final de la fase del proyecto. La verificación de este plan será responsabilidad del instructor o equipo ejecutor del grupo. El plan de mejoramiento no requiere acta. ",
    "CAPITULO V - Articulo 46 - Numeral 1 - Paragrafo 1": "El número máximo de planes de mejoramiento académico es de dos (2) por fase del proyecto formativo o módulo de la etapa lectiva y dos (2) por etapa productiva.",
    "CAPITULO V - Articulo 46 - Numeral 1 - Paragrafo 2": "Es responsabilidad del instructor o equipo ejecutor hacer acompañamiento al aprendiz durante el desarrollo de las actividades establecidas en el plan de mejoramiento académico.",
    "CAPITULO V - Articulo 46 - Numeral 1 - Paragrafo 3": "Toda medida formativa académica con sus respectivas evidencias debe consignarse en el formato que la entidad tiene establecido para el efecto y debe ser archivado en una carpeta digital en custodia de la coordinación académica del centro de formación. ",
    "CAPITULO V - Articulo 46 - Numeral 1 - Paragrafo 4": "Cuando el aprendiz no cumple con lo establecido en el plan de mejoramiento, se lleva a comité de evaluación y seguimiento quienes definirán las medidas sancionatorias aplicar, según como esté previsto en este Reglamento. ",
    "CAPITULO V - Articulo 46 - Numeral 1 - Paragrafo 5": "Los aprendices de formación dual recibirán medidas formativas si su falta es cometida en ambientes de formación del SENA; si la falta es cometida en la empresa, se aplicará el presente reglamento.",
    "CAPITULO V - Articulo 46 - Numeral 2": "Medidas formativas disciplinarias. Son medidas preventivas o correctivas adoptadas por el SENA, de carácter comportamental, actitudinal o social, para propiciar en el aprendiz cambios en su conducta o comportamiento. Las medidas formativas disciplinarias son: a) Llamado de atención disciplinario. El aprendiz puede recibir hasta dos (2) llamados de atención escritos por parte del instructor o el equipo ejecutor de la formación, el profesional de Bienestar, la Coordinación Académica o coordinador de convenio, y/o la Subdirección de Centro; el segundo llamado de atención debe ir acompañado de recomendaciones de mejoramiento disciplinario, teniendo en cuenta el respeto de los derechos y el cumplimiento de los deberes y compromisos que deben ser realizados por el aprendiz. Los dos (2) llamados de atención escritos se pueden realizar durante la duración del programa. b) Plan de mejoramiento disciplinario. Es una medida formativa disciplinaria concertada mediante acta con el aprendiz en la que se consignan los compromisos del aprendiz para lograr cambios de carácter comportamental, actitudinal o social que no fueron superados, agotados los dos (2) llamados de atención disciplinarios realizados previamente al aprendiz. Esta acta es firmada por el aprendiz y el Coordinador de formación o coordinador de convenio. ",
    "CAPITULO V - Articulo 46 - Numeral 2 - Paragrafo 1": "El número máximo de planes de mejoramiento disciplinarios es de uno (1) por etapa lectiva o módulo y una (1) por etapa productiva. ",
    "CAPITULO V - Articulo 46 - Numeral 2 - Paragrafo 2": "Los compromisos adquiridos por el aprendiz serán objeto de seguimiento por parte del coordinador académico, quien, en caso de incumplimiento del aprendiz, seguirá el debido proceso, informando al comité de evaluación. ",
    "CAPITULO V - Articulo 46 - Numeral 2 - Paragrafo 3": "Toda medida formativa disciplinaria con sus respectivas evidencias debe consignarse en el formato que la entidad tiene establecido para el efecto y debe ser archivado en una carpeta digital en custodia de la coordinación académica del centro de formación. ",
    "CAPITULO V - Articulo 46 - Numeral 2 - Paragrafo 4": "En caso de que un aprendiz no cumpla con lo establecido en el plan de mejoramiento, se lleva a comité de evaluación y seguimiento, quienes definirán las medidas sancionatorias aplicar. ",
    "CAPITULO V - Articulo 46 - Numeral 2 - Paragrafo 5": "Los aprendices de formación dual recibirán medidas disciplinarias si su falta es cometida en ambientes de formación del SENA; si la falta es cometida en la empresa, se aplicará el presente reglamento.",
    "CAPITULO V - Articulo 47": "Medidas sancionatorias: Son las medidas adoptadas por el SENA ante una falta académica o disciplinaria; tienen cobertura nacional en la Institución y deben registrarse en el sistema de gestión de la formación. ",
    "CAPITULO V - Articulo 47 - Numeral 1": "Condicionamiento de matrícula. Medida académica sancionatoria que se impone al aprendiz que incurra en una falta académica o disciplinaria, previo agotamiento de la aplicación de las medidas formativas o disciplinarias. Esta decisión será determinada en el acto administrativo que ordene el condicionamiento de matrícula. Una vez quede en firme el condicionamiento de la matrícula, el aprendiz perderá durante el tiempo que dure el mismo, los estímulos e incentivos que esté recibiendo, si los tuviere. Una vez se cumpla con el término establecido para el mismo, el Instructor o equipo ejecutor del grupo, dentro de los tres (3) días hábiles siguientes deben presentar a la Coordinación Académica el informe final del plan de mejoramiento y las evidencias para citar al Comité de evaluación y seguimiento, que procederá así: a) Si el aprendiz superó el plan de mejoramiento, el Comité de evaluación y seguimiento recomendará a la Subdirección de Centro levantar el condicionamiento de matrícula, mediante acto administrativo. b) Si el aprendiz no superó el plan de mejoramiento, el Comité de evaluación y seguimiento recomendará a la Subdirección de Centro la cancelación de matrícula.",
    "CAPITULO V - Articulo 47 - Numeral 1 - Paragrafo 1": "Un aprendiz puede tener hasta dos (2) condicionamientos de matrícula superados durante su proceso formativo, si supera este número dará lugar a la cancelación de matrícula. ",
    "CAPITULO V - Articulo 47 - Numeral 1 - Paragrafo 2": "Una vez el acto administrativo sancionatorio de condicionamiento de matrícula ha surtido el debido proceso, se procederá a la firmeza del acto administrativo conforme con lo establecido en este reglamento. ",
    "CAPITULO V - Articulo 47 - Numeral 1 - Paragrafo 3": "Los aprendices de formación dual recibirán condicionamiento de matrícula si su falta es cometida en ambientes de formación del SENA; si la falta es cometida en la empresa, se aplicará el presente reglamento. ",
    "CAPITULO V - Articulo 47 - Numeral 2": "Cancelación de matrícula. Acto administrativo que se origina cuando persisten en el aprendiz las causales que originaron el condicionamiento de la matrícula o por faltas catalogadas como graves o gravísimas de acuerdo con la clasificación determinada, o situaciones que se consideran deserción en este Reglamento. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 1": "Los aprendices que no se hayan certificado luego transcurrido un año de la fecha fin programada en el aplicativo de gestión académico administrativa para el grupo de formación, pasarán a estado cancelado por vía administrativa. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 2": "La cancelación de la matrícula de los aprendices de formación laboral o tecnológica implica que el aprendiz es retirado del programa de formación en el que se encuentra matriculado y para presentarse a un nuevo programa de formación laboral o tecnológica deberá esperar seis (6) meses, contados a partir del momento en que el acto administrativo suscrito por el Subdirector quede en firme. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 3": "La cancelación de la matrícula de los aprendices de formación complementaria en cualquiera de sus modalidades implica que el aprendiz podrá ser sancionado sin poder participar en procesos de ingreso al SENA en programas de formación complementaria hasta por tres (3) meses siguientes, contados a partir del registro de la novedad en el Sistema de Gestión Académica. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 4": "Una vez el acto administrativo sancionatorio de cancelación de matrícula de índole académico ha surtido el debido proceso, se procederá a la firmeza del acto administrativo conforme con lo establecido en este reglamento. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 5": "Para el caso de los aprendices de articulación con la media, las sanciones se regirán por el reglamento SENA adoptado por la institución educativa. Si la sanción se da por la institución educativa tendrá efectos en su estado como aprendiz SENA, previo análisis del comité de evaluación y seguimiento. ",
    "CAPITULO V - Articulo 47 - Numeral 2 - Paragrafo 6": "Los aprendices de formación dual podrán recibir cancelación de matrícula si su falta es cometida en ambientes de formación del SENA y esta sanción será notificada a la empresa ca-formadora en los siguientes tres días a la firmeza del acto administrativo. Si la empresa ca-formadora adopta la cancelación del contrato de aprendizaje por falta grave del aprendiz, según su reglamento interno, deberá notificar al SENA en los siguientes tres días a la decisión adoptada para que el SENA adelante el debido proceso en el marco de la normatividad vigente.",
    "CAPITULO V - Articulo 48": "Equipos encargados de la valoración de las medidas y sanciones: Para garantizar el debido proceso del aprendiz, se tendrán dos equipos encargados de revisar, analizar y documentar la falta cometida por el aprendiz, sugiriendo a las instancias decisorias las sanciones a adoptarse. Estos equipos son: i) El equipo ejecutor del grupo de programa de formación y, ii) el equipo que conforma el Comité de evaluación y seguimiento del Centro de formación.",
    "CAPITULO V - Articulo 48 - Numeral 1": "Equipo ejecutor del grupo programa de formación. Este equipo tiene como objetivo velar por el adecuado desarrollo de la formación profesional integral de los aprendices durante su etapa lectiva, productiva, es el equipo encargado de analizar y aplicar medidas formativas académicas o disciplinarias para los aprendices del grupo y remitir por incumplimiento de medidas formativas al comité de evaluación y seguimiento el caso del aprendiz, para su valoración. El equipo ejecutor está conformado por los Instructores de las competencias del programa, asignados a la formación y contará con la participación del aprendiz vocero del grupo. Para el caso de la formulación de planes de mejoramiento disciplinarios, el equipo ejecutor del grupo se podrá apoyar en el coordinador académico del centro o quien este designe. En caso de que el aprendiz sea el vocero del grupo el representante de los aprendices del centro y de la jornada asumirá esta responsabilidad. ",
    "CAPITULO V - Articulo 48 - Numeral 2": "Comité de evaluación y seguimiento. En cada Centro de Formación Profesional Integral o de los lugares en los que se oferten programas de formación SENA, se conformará el comité de evaluación y seguimiento, como equipo para re~omendar las medidas sancionatorias y las que se deriven de las novedades a aplicar a los aprendices. Las recomendaciones que surjan de este Comité deben ser entregadas en medio escrito a la Subdirección del Centro de Formación para su decisión. Este Comité debe estar conformado mínimo por los siguientes integrantes quienes tendrá voz y voto: a) Un Instructor del programa de formación, en representación del equipo ejecutor del grupo del programa que será designado por el subdirector del Centro. b) El Coordinador de Formación del Centro o quien este designe. c) El Coordinador Académico o quien este designe, quien realiza citación al comité y acta respectiva. Los siguientes integrantes quienes tendrá voz y no voto: a) El representante de los aprendices de Centro de formación de la respectiva modalidad del programa, en su ausencia el suplente. b) El aprendiz vocero del grupo de formación. ",
    "CAPITULO V - Articulo 48 - Paragrafo 1": "En el comité de evaluación y seguimiento en los programas de articulación con la educación media, el integrante será el coordinador asignado por la institución educativa. Las reuniones se pueden realizar en las instalaciones físicas de la institución en convenio o por medios virtuales, según los acuerdos realizados por las partes. ",
    "CAPITULO V - Articulo 48 - Paragrafo 2": "Según sea el caso, se podrá invitar a las sesiones del comité de evaluación y seguimiento a personas que ayuden al comité a tomar una decisión más objetiva, como, por ejemplo: al responsable de contrato de aprendizaje cuando el caso sea de etapa productiva o a un abogado del centro por todas las connotaciones legales que estos casos llevan consigo. En todos los casos, los invitados tendrán voz, pero no voto. ",
    "CAPITULO V - Articulo 48 - Paragrafo 3": "El Comité de evaluación y seguimiento se reunirá por lo menos una vez al mes y cuando sea necesario para la aplicación del procedimiento establecido en este reglamento. ",
    "CAPITULO V - Articulo 49": "Instancias decisorias de las medidas sancionatorias: Para garantizar el debido proceso y para la aplicación de las medidas sancionatorias, se tendrán dos instancias a saber: i) La primera instancia será la Subdirección del Centro de Formación Profesional Integral, y ii) la segunda instancia será la Dirección Regional. ",
    "CAPITULO V - Articulo 49 - Paragrafo 1": "En los casos donde el Subdirector de Centro de Formación Profesional Integral ejerce funciones de Director Regional, y en los casos, que el Director Regional cumple funciones de Subdirector de Centro, la segunda instancia, será la Dirección Regional que por cercanía geográfica este más relacionada al Centro de Formación Profesional Integral del aprendiz, a saber: • Amazonas - Centro para la Biodiversidad y el Turismo del Amazonas: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Vaupés. • Arauca - Centro de Gestión y Desarrollo Agroindustrial de Arauca: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Casanare. • Caquetá - Centro Tecnológico de la Amazonia: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Putumayo. • Casanare - Centro Agroindustrial y Fortalecimiento Empresarial de Casanare: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Arauca. • Chocó - Centro de Recursos Naturales, Industria y Biodiversidad: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Antioquia. • Guainía - Centro Ambiental y Ecoturístico del Nororiente Amazónico: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Vichada. • Guaviare - Centro de Desarrollo Agroindustrial, Turístico y Tecnológico del Guaviare: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Meta • Putumayo-Centro Agroforestal y Acuícola Arapaima: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Caquetá. • San Andrés - Centro de Formación Turística, Gente de Mar y de Servicios: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Bolívar. • Sucre - Centro de la Innovación, la Tecnología y los Servicios: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Córdoba • Vaupés - Centro Agropecuario y de Servicios Ambientales Jiri-jirimo: Primera instancia Subdirección Centro; segunda instancia Dirección Regional Amazonas. • Vichada - Centro de Producción y Transformación Agroindustrial de la Orinoquia Primera instancia Subdirección Centro; segunda instancia Dirección Regional Guainía.",
    "CAPITULO V - Articulo 49 - Paragrafo 2": "Para los casos que no estén regulados en el parágrafo anterior, o en los que se presente una situación administrativa similar, el {la) Director (a) de Formación Profesional será quien designe a otro Director Regional para que ejerza como la segunda instancia. ",
    "CAPITULO V - Articulo 50": "Criterios para aplicación de sanciones: En la aplicación de sanciones derivadas de la aplicación de este reglamento, se tendrán en cuenta los siguientes criterios: ",
    "CAPITULO V - Articulo 50 - Numeral 1": "Publicidad: Todo procedimiento sancionatorio que se adelante por falta disciplinaria o académica debe ser informado desde su inicio al aprendiz que presuntamente cometió la falta. Si la sanción es la cancelación de matrícula, deberá informarse a la empresa patrocinadora si la tuviere. ",
    "CAPITULO V - Articulo 50 - Numeral 2": "Contradicción: El aprendiz que presuntamente haya cometido la falta podrá ejercer su derecho de contradicción y defensa dentro de las oportunidades previstas para ello, presentar descargos y solicitar o aportar pruebas.",
    "CAPITULO V - Articulo 50 - Numeral 3": "Presunción de inocencia: Toda investigación debe partir de la presunción de inocencia en favor del aprendiz, por lo que la presentación o aporte de la prueba recaerá sobre los integrantes de la comunidad educativa o el Centro de Formación Profesional Integral responsable de imponer la sanción. La duda respecto a la responsabilidad del aprendiz se resolverá a su favor. ",
    "CAPITULO V - Articulo 50 - Numeral 4": "Valoración integral de las pruebas y descargos: Tanto el comité de evaluación y seguimiento que recomienda la medida sancionatoria a imponer, como la Subdirección del respectivo Centro, deben valorar todas las pruebas aportadas al expediente y los descargos del aprendiz. ",
    "CAPITULO V - Articulo 50 - Numeral 5": "Motivación de la decisión: La subdirección de centro debe tener en cuenta cada una de las motivaciones y fundamentos de la recomendación que el comité le presente. Una vez tenga la suficiente ilustración respecto a los hechos motivo de investigación, procederá a expedir el acto administrativo correspondiente, el cual deberá ser motivado en todos los casos. ",
    "CAPITULO V - Articulo 50 - Numeral 6": "Proporcionalidad: Las medidas formativas o sancionatorias deben imponerse proporcionalmente a la falta cometida y deben ayudar a corregir, en la formación del ser, las causas que dieron origen a la falta. ",
    "CAPITULO V - Articulo 50 - Numeral 7": "Impugnación: Los aprendices sancionados podrán impugnar motivadamente la decisión, ante el servidor público que expidió el respectivo acto sancionatorio. ",
    "CAPITULO V - Articulo 50 - Numeral 8": "Oportunidad: Los informes o quejas y demás situaciones de carácter académico o disciplinario tienen que atenderse dentro de límites de tiempo que no afecten los intereses personales o económicos del aprendiz y de la empresa patrocinadora. ",
    "CAPITULO V - Articulo 51": "Procedimiento para la aplicación de sanciones: El procedimiento para la revisión, análisis y aplicación de sanciones se cumplirá siguiendo estas fases, etapas o actividades:",
    "CAPITULO V - Articulo 51 - Numeral 1": "Recepción y trámite del Informe o queja. El procedimiento se inicia con el informe o queja presentada por un servidor público, contratista, aprendiz o cualquier persona que tenga conocimiento sobre los hechos que puedan constituir falta disciplinaria o académica determinada en este reglamento. Recibida la queja, se debe abrir un expediente donde se deben incluir los documentos y pruebas que se relacionen con el caso, y a él se incorporarán, a medida que se produzcan, los actos y demás documentos que constituyan evidencias de las actuaciones que se sigan en desarrollo del proceso. Este informe o queja podrá ser presentado y radicado según los canales institucionales que se tengan para tal fin, el cual deberá contener como mínimo: a) Fecha del informe o queja. b) Descripción detallada de los hechos que presuntamente constituyen la falta, y las circunstancias de modo, tiempo y lugar que sirvan para su análisis. c) Datos de contacto del informante, tales como dirección y teléfono o cuenta de correo electrónico. d) Firma del informante o quejoso. ",
    "CAPITULO V - Articulo 51 - Numeral 1 - Paragrafo 1": "Se dará trámite a la queja o informes anónimos cuando aporten datos que permitan ser verificados o pruebas que puedan llegar a demostrar la veracidad de los hechos. Se seguirá la normatividad vigente para el trámite de las peticiones, quejas y reclamos.",
    "CAPITULO V - Articulo 51 - Numeral 1 - Paragrafo 2": "Cuando se trate de hechos que presuntamente se relacionan con una falta disciplinaria, la Coordinación Académica, con base en las pruebas y el informe o queja recibido, procederá de inmediato a realizar una indagación preliminar con las instancias pertinentes que permita confirmar o desvirtuar los hechos. Lo anterior, le permitirá decidir si cita o no a Comité de evaluación y seguimiento, siendo éste el último recurso para contribuir al buen desarrollo de la formación profesional integral del aprendiz.",
    "CAPITULO V - Articulo 51 - Numeral 1 - Paragrafo 3": "Cuando se trate de hechos que presuntamente se relacionan con una falta de los aprendices de formación dual, ocurrida en la empresa co-formadora, el procedimiento para aplicación de sanciones será el establecido por la empresa.",
    "CAPITULO V - Articulo 51 - Numeral 2": "Citación al aprendiz. En caso de que se requiera citar al (los) aprendiz (ces) al comité de evaluación y seguimiento, la coordinación académica, dentro de los tres (3) días hábiles siguientes a la fecha de recibo del informe o queja, le (s) informará mediante comunicación radicada dirigida a la dirección de su domicilio o lugar de residencia registrado en el Sistema de gestión académica administrativa o correo electrónico. Si se tratare de menores de edad, se requiere consentimiento y acompañamiento del representante legal, esto con copia al expediente de dicho Comité. La citación al (a los) aprendiz (ces) deberá estar contener, como mínimo, lo siguiente: a) Relación sucinta del informe o de la queja presentada, adjuntando copia del (la) mismo(a) y de todas las pruebas existentes hasta esa fecha. b) Identificación del (los) probable (s) autor (es) de los hechos, precisando su identificación, programa de formación y grupo al que pertenece(n). c) Normas de este Reglamento presuntamente infringidas por el o los aprendices con esos hechos u omisiones. d) Tipo de falta(s), académica o disciplinaria. e) Calificación provisional de la(s) probable(s) falta(s). f) Solicitud de la presentación de descargos ante el Comité de evaluación y seguimiento, en forma escrita o verbal, informándole(s) el derecho que le(s) asiste a controvertir las pruebas allegadas en su contra y a aportar o solicitar la práctica de las pruebas que considere(n) pertinentes. g) Lugar, fecha y hora donde se realizará la sesión del Comité de evaluación y seguimiento en la cual presentará(n) los descargos y se recibirán las pruebas. Este comité deberá llevarse a cabo dentro de los diez (10) días hábiles siguientes al recibo de la queja. Copia de esta comunicación y de sus anexos debe ser remitida a los participantes del Comité de evaluación y seguimiento, convocándolo para la respectiva reunión. Si el (los) aprendiz (ces) previamente aportan alguna evidencia o explicación escrita, estas deben anexarse. ",
    "CAPITULO V - Articulo 51 - Numeral 3": "Sesión del Comité de evaluación y seguimiento. El Comité de evaluación y seguimiento se reunirá cuando se considere necesario para la aplicación del procedimiento establecido en este Reglamento. En la fecha y hora de la sesión del comité se debe verificar si existe quórum que será conformado con la mitad más uno de los miembros con voz y voto para sesionar y tomar decisiones válidas. Durante la sesión de descargos, el(los) aprendiz (ces) citado(s) tiene(n) derecho a estar presente(s) en la recepción de todas las pruebas, a controvertirlas y a contrainterrogar en el caso de los testimonios. El (los) aprendiz (ces) tiene(n) derecho a no inculparse, sin que ello implique causal de agravación de la falta. También pueden no estar presentes por decisión propia, renunciando a su derecho de ser escuchados dentro del Comité de evaluación y seguimiento. En caso de que el (los) aprendiz (ces) no asista(n) a la primera citación del Comité de evaluación y seguimiento, será(n) citado(s) nuevamente en una segunda fecha sólo si dicha inasistencia es debidamente justificada, ocasionada por motivos de fuerza mayor o caso fortuito, comunicada al Centro de Formación Profesional Integral, en máximo los cinco (5) días hábiles siguientes a la fecha de la citación. En caso contrario o si no asiste(n) a esta segunda citación sin que medien motivos de fuerza mayor o caso fortuito, debidamente justificados y presentados en máximo los cinco (5) díashábiles siguientes a la fecha de la segunda citación, el Comité de evaluación y seguimiento realizará la recomendación a la Subdirección de Centro basado en las evidencias y pruebas presentadas, recogidas o practicadas, para que pueda tomar una decisión sobre su caso, y se dejará constancia en la respectiva acta. La valoración de las inasistencias a la sesión será realizada teniendo en cuenta el artículo de incumplimientos previsto en este reglamento. Una vez acopiadas en el expediente las pruebas conducentes y pertinentes para el esclarecimiento de los hechos, estas serán valoradas por el Comité de evaluación y seguimiento, junto con los descargos presentados por el (los) aprendiz (ces). El Comité debatirá sobre: a) Los hechos acontecidos que hayan sido informados. b) La existencia de la conducta. e) Si se configura o no falta académica o disciplinaria. d) Calificación definitiva de la falta, con la consideración de las circunstancias agravantes o atenuantes que consideren aplicables. e) El (los) probable (s) autor(es). f) Si amerita o no recomendar a la Subdirección de Centro imponer una sanción. De no ser posible tomar una decisión en la misma reunión, esta podrá suspenderse y reanudarse dentro de los tres (3) días hábiles siguientes, para lo cual se fijará nueva fecha, hora y lugar. De ocurrir esto, se informará y notificará en el desarrollo de la sesión al (los) aprendiz (ces). De lo actuado por el Comité de evaluación y seguimiento se dejará constancia en acta firmada por los miembros que lo integran y donde conste que él(los) aprendiz (ces) citados fueron escuchados, con la relación de sus descargos, argumentos y pruebas aportadas. Para la firma del acta por parte del aprendiz matriculado bajo modalidad virtual y a distancia, se deberá publicar en acta a través de la herramienta de comunicación sincrónica, para su lectura y que de viva voz e imagen a través de la cámara los participantes manifiesten su aceptación. A más tardar el día hábil siguiente de la reunión, el Centro está en obligación de remitir al aprendiz mediante correo electrónico el acta con las firmas de las personas que participaron de manera presencial, y el aprendiz tendrá la responsabilidad de imprimirla, firmarla, escanearla y remitirla nuevamente a vuelta de correo al siguiente día hábil de la fecha de recibo en su correo electrónico. El incumplimiento a la firma del documento será considerado una falta grave.",
    "CAPITULO V - Articulo 51 - Numeral 3 - Paragrafo 1": "Para la modalidad virtual y a distancia, la sesión del comité se realizará mediante el uso de la herramienta de comunicación sincrónica disponible en la plataforma virtual de aprendizaje de la entidad y se debe notificar al aprendiz que debe contar con los medios adecuados para la interacción y comunicación durante la sesión, garantizando su activa participación (cámara y micrófono). El Comité deberá adoptar medidas tecnológicas para realizar y conservar el registro de grabación de la sesión. ",
    "CAPITULO V - Articulo 51 - Numeral 3 - Paragrafo 2": "Para los aprendices de articulación con la media, los comités de evaluación y seguimiento deben desarrollarse en el Centro de formación, o en las instalaciones físicas y virtuales de la institución educativa donde se imparte la formación, según conveniencia de las partes.",
    "CAPITULO V - Articulo 51 - Numeral 3 - Paragrafo 3": "A las deliberaciones del Comité de evaluación y seguimiento no asistirá(n) el o los instructores o personas que presentaron el informe o queja, ni el o los aprendices citados. Parágrafo 7. El expediente con el acta del Comité de evaluación y seguimiento y los respectivos soportes, será remitido por el apoyo administrativo designado, a la Subdirección del Centro dentro de los dos (2) días hábiles siguientes a la sesión del Comité. Es importante aclarar que todos los documentos deben reposar en la carpeta de cada aprendiz y en los demás espacios de repositorio que se soliciten teniendo en cuenta la normatividad vigente. ",
    "CAPITULO V - Articulo 51 - Numeral 4": "Acto administrativo sancionatorio. Una vez la Subdirección del Centro haya recibido el expediente respectivo, si lo considera necesario podrá solicitar al(los) aprendiz (ces) investigado(s) mediante comunicación motivada, para que dentro de los cinco (5) días hábiles siguientes y por escrito amplíe(n) sus descargos sobre aspectos puntuales y aporte(n) las pruebas adicionales a que hubiere lugar. Una vez la Subdirección de Centro considere que tiene suficiente ilustración sobre el caso, procederá a decidir y expedir el acto administrativo motivado, dentro de los quince (15) días hábiles siguientes a la recepción del expediente, o si así lo considera, podrá apartarse de la recomendación del Comité de evaluación y seguimiento, indicando las razones. El acto administrativo sancionatorio debe ser motivado y contener como mínimo: a) Relación sucinta de los hechos investigados. b) Relación de los descargos presentados por el (los) aprendiz(ces). c) Relación de todas las pruebas aportadas o allegadas al expediente. d) Norma(s) infringida(s) de este Reglamento. e) Identificación del (los) autor(es). f) Grado de responsabilidad de cada autor. g) Calificación definitiva de la(s) falta(s). h) Tipo de falta(s) (académica y/o disciplinaria). i) Razones de la decisión a adoptar, refiriéndose también la recomendación del Comité de Seguimiento. j) Sanción que se impone. k) Si la sanción impuesta es condicionamiento de la matrícula, la Subdirección de Centro designará el Instructor (es) o el Coordinador Académico que concertará con el aprendiz el plan de mejoramiento académico o disciplinario y realizará el respectivo seguimiento y evaluación. l) Recurso(s) que procede(n) contra este acto administrativo, la forma, el plazo y el servidor público ante quien debe presentarlo.",
    "CAPITULO V - Articulo 51 - Numeral 4 - Paragrafo 1": "Si la decisión del Subdirector de Centro, es no imponer sanción, el acto administrativo contendrá como mínimo lo enunciado en estos literales, excepto los literales j y k. En este caso, en el acto administrativo que no imponga sanción deberán exponerse las razones por las que se aparta de la recomendación del Comité. ",
    "CAPITULO V - Articulo 51 - Numeral 5": "Notificación al aprendiz. El acto administrativo deberá ser notificado al aprendiz, entregándole una copia íntegra, auténtica y gratuita del mismo, con anotación de la fecha y hora, los recursos legales que proceden, los plazos para hacerlo y las autoridades ante quienes deben interponerse, conforme a las reglas y procedimientos previstos para la notificación en la ley 1437 de 2011 y la ley 1755 de 2015, o las normas que estén vigentes en la materia. Si no fuese posible notificar al aprendiz de forma personal dentro de los cinco (5) días siguientes al envío de citación, la Subdirección del Centro procederá a hacerlo por aviso enviado al lugar de domicilio del aprendiz registrado en el Sistema de Gestión Académica. El aviso deberá indicar la fecha del acto que se notifica, la autoridad que lo expidió, los recursos que legalmente proceden, las autoridades ante quienes deben interponerse, los plazos respectivos y la advertencia de que la notificación se considerará surtida al finalizar el día siguiente al de la entrega del aviso en el lugar de destino. En caso de que se desconozca el domicilio actual del aprendiz, el aviso se fijará en la página electrónica y en un lugar visible del Centro de Formación y, de ser el caso, de la institución educativa en convenio (sea de articulación con la media) por el término de diez (10) días hábiles, incluyendo de forma íntegra el acto administrativo, con la advertencia de que la notificación se considerará surtida al finalizar el día siguiente al retiro del aviso, conforme a lo previsto por el Inciso Segundo del Artículo 69 de la Ley 1437 de 2011.",
    "CAPITULO V - Articulo 51 - Numeral 5 - Paragrafo 1": "El correo electrónico institucional (preferente) y el personal del aprendiz registrados en el Sistema de Gestión Académica, para todos los efectos y en especial los previstos en el presente reglamento, será medio de notificación personal para dar a conocer las decisiones que surjan en desarrollo de un proceso académico o disciplinario, únicamente, cuando el aprendiz de manera expresa y voluntaria lo haya autorizado. La autorización para la notificación electrónica de los actos administrativos podrá solicitarse o darse en cualquier etapa del procedimiento.",
    "CAPITULO V - Articulo 51 - Numeral 6": "Recurso. Contra cualquier acto administrativo expedido por la Subdirección del Centro a la luz de este Reglamento, procede el recurso de reposición que debe ser presentado por el aprendiz mediante comunicación radicada a la Subdirección del Centro, y en subsidio el de apelación ante el Director Regional, de acuerdo con lo previsto en este Reglamento en materia de instancias decisorias. Así mismo, a los recursos son aplicables las reglas, procedimientos y términos del Capítulo VI, de los Recursos, del Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011. El recurso debe ser resuelto conforme a los trámites y términos previstos en la norma en mención, con aplicación de los principios del debido proceso, siendo improcedente que el acto administrativo que lo resuelva agrave la sanción inicialmente impuesta.",
    "CAPITULO V - Articulo 51 - Numeral 7": "Firmeza del acto administrativo. Una vez quede en firme el acto administrativo conforme a las reglas aplicables en la materia, previstas en la Ley 1437 de 2011 o la que esté vigente, la sanción deberá registrarse en el Sistema de Gestión Académica a más tardar durante los cinco (5) días hábiles siguientes de firmeza del acto administrativo, y se informará a las instancias respectivas para que se haga efectiva la pérdida de estímulos e incentivos que en ese momento pudiera estar recibiendo el aprendiz, a la entidad relacionada con su etapa productiva.",
    "CAPITULO V - Articulo 52": "Certificación de conducta y sanciones académicas y disciplinarias: El SENA podrá expedir certificados de conducta y sanciones académicas y disciplinarias, únicamente por solicitud del aprendiz o con su autorización. Los terceros podrán acceder a la información de sanciones académicas y disciplinarias solo cuando el aprendiz haya autorizado previa y expresamente la expedición y entrega de constancia a quien lo solicite, en cada caso. Por lo tanto, se estatuye como derecho del aprendiz el autorizar o negar que la información de sanciones académicas que soliciten terceros (empleadores o instituciones educativas). En todo caso, el SENA dejará constancia solo de las sanciones académicas o disciplinarias que estén vigentes o que se hayan impuesto en los últimos 5 años. ",
    "CAPITULO V - Articulo 53": "Sujeción a la Constitución y la ley, y normas subsidiarias: El presente Reglamento se aplicará con total sujeción a los principios y normas constitucionales y legales vigentes. Lo no expresamente previsto se resolverá según las normas y principios legales generales aplicables a la formación profesional integral conforme a las reglas de interpretación de las normas."
  }
}